[{"id":365,"slug":"365","title":"Březen 1897: volby do říšské rady","date":"2021-06-16T23:47:01","content":"<p>V první polovině března 1897 v Předlitavsku proběhly volby do říšské rady. Konaly se na základě tzv. Badeniho reformy volebního práva ze 14. června 1896, kdy se vedle čtyř stávajících sněmovních kurií (kurie velkostatku, kurie obchodních a živnostenských komor, kurie měst a průmyslových obcí, kurie venkovských obcí) zaváděla ještě nová pátá všeobecná kurie. V této V. kurii získali volební právo všichni rakouští občané mužského pohlaví starší 24 let, a to bez rozdílu výše majetku či dosaženého vzdělání. V Předlitavsku tak bylo zavedeno všeobecné (ženy ovšem byly vyloučeny) volební právo, které ovšem nebylo rovné (zachováno kuriové rozdělení voličstva; obr. A) a ani přímé (přímo se volilo pouze v Praze a Brně, ve venkovských okresech nepřímo prostřednictvím voliči předem vybraných volitelů). Volební právo získali v V. kurii i voliči, kteří mohli volit ve vyšších kuriích. Badeniho volební reforma tak měla rysy plurálního volebního práva. Počet voličů se v Předlitavsku oproti předchozím volbám z roku 1891 ztrojnásobil (na 5,3 milionu). Počet poslanců stoupl z 353 na 425. Z celkových 72 poslanců V. kurie připadlo na Čechy 18, na Moravu 7 a na Slezsko 2 mandáty. Po volbách se v říšské radě ustavilo celkem 17 poslaneckých klubů, z nichž ten mladočeský platil za největší (60 mladočeských poslanců + dva „nezávislí“ poslanci). Do sněmovny se dostal i jeden český křesťanský sociál, pět českých sociálních demokratů a tři nezávislí poslanci (dva z nich vstoupili do mladočeského klubu) &#8211; (obr. B až E). Zvolení čeští sociální demokraté vstoupili do společného předlitavského sociálnědemokratického klubu (15 členů). Z velkých poslaneckých klubů mělo Polské kolo 59 poslanců, klub Německé pokrokové strany 49 poslanců, Německé lidové strany 39, klerikálně-konservativní klub 41 poslanců a klub německých křesťanských sociálů 28 poslanců. Volby 1897 se nestly velmi výrazně v duchu nacionálního radikalismu a též antisemitismu. V českých okresích přišel poprvé ke slovu antisemitsky podbarvený křesťanský socialismus. Antisemitismus byl ovšem v různé míře vlastní i mladočechům a dalším českým občanským stranám (obr. G). Ty v podstatě následovaly o něco starší podobný vývoj v německorakouské části stranického spektra.</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-03-01","featured_image":{"id":371,"title":"A","alt_text":"VOCELKA Karl, K.K Karikaturen","author":"2","caption":"\"Reformované\" rakouské volební právo","date":"2021-06-17 21:49:04","description":"Karikatura inovovaného (připojení V. všeobecné kurie) kuriového systému názorně odráží míru nerovnosti kuriového systému, kdy v V. kurii volily miliony voličů, ve IV. statisíce... v I. tisíce.","slug":"e","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/E-768x1133.jpg","full_url":""}},"galerie":[{"id":448,"title":"B","alt_text":"http://archiv.ucl.cas.cz/index.php?path=SvetozorII/31.1896-1897/21/249.png","author":"2","caption":"Tablo českých poslanců 1897 - 1. část (Světozor, 2. 4. 1897)","date":"2021-07-15 19:15:25","description":"","slug":"svetozor_1897_2_4_poslanci1897_1","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Svetozor_1897_2_4_Poslanci1897_1.png","full_url":""}},{"id":447,"title":"C","alt_text":"http://archiv.ucl.cas.cz/index.php?path=SvetozorII/31.1896-1897/22/260.png","author":"2","caption":"Tablo českých poslanců 1897 - 2. část (Světozor 9. 4. 1897)","date":"2021-07-15 19:15:24","description":"","slug":"svetozor_1879_9_4_poslanci1897_2","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Svetozor_1879_9_4_Poslanci1897_2.png","full_url":""}},{"id":450,"title":"D","alt_text":"http://archiv.ucl.cas.cz/index.php?path=SvetozorII/31.1896-1897/23/273.png","author":"2","caption":"Tablo českých poslanců 1897 - 3. část (Světozor, 16. 4. 1897)","date":"2021-07-15 19:15:28","description":"","slug":"svetozor_1897_16_4_poslanci_3","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Svetozor_1897_16_4_Poslanci_3.png","full_url":""}},{"id":451,"title":"E","alt_text":"http://archiv.ucl.cas.cz/index.php?path=SvetozorII/31.1896-1897/24/285.png","author":"2","caption":"Tablo českých poslanců 1897 - 4. část (Světozor, 23. 4. 1897)","date":"2021-07-15 19:15:29","description":"","slug":"svetozor_1897_23_4_poslanci_4","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Svetozor_1897_23_4_Poslanci_4.png","full_url":""}},{"id":449,"title":"F","alt_text":"http://archiv.ucl.cas.cz/index.php?path=SvetozorII/31.1896-1897/26/308.png","author":"2","caption":"Tablo českých poslanců (velkostatkářů) 1897 - 5. část (Světozor, 7. 5. 1897)","date":"2021-07-15 19:15:26","description":"","slug":"svetozor_1897_7_5_poslanci_5","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Svetozor_1897_7_5_Poslanci_5.png","full_url":""}},{"id":369,"title":"G","alt_text":"Šípy_1897_03_20","author":"2","caption":"Jak táhli na Prahu!","date":"2021-06-16 23:00:23","description":"Při volbách v nové V. kurii dostal velký prostor dobový antisemitismus, kdy občanské strany strašily veřejnost \"židovskými\" kandidáty sociální demokracie. Líčení sociální demokracie jako \"židovské strany\" mělo základ v působení řady osob židovského původu ve vedení celorakouské sociálnědemokratické strany (např. její předseda Victor Adler). Střední vrstvy tak byly strašeny sevřením židovským kapitálem nejen shora (židovští kapitalisté, bankéři, majitelé novin), ale i zdola internacionální/nenárodní sociální demokracií toužící po zproletarizování středních vrstev. Antisemitskými stereotypy jsou postavy s orlími nosy, pejzy či kudrnatými vlasy. Právě zjevně bohatí (podle oděvu) židé propagují v karikatuře volbu českého sociálního demokrata Karla Dědice.","slug":"sipy_1897_03_20","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Sipy_1897_03_20-768x777.jpg","full_url":""}}]},{"id":452,"slug":"30-brezna-1897-protistatopravni-prohlaseni-ceskych-socialnedemokratickych-poslancu-na-risske-rade","title":"30. 3. 1897: Protistátoprávní prohlášení českých sociálnědemokratických poslanců na říšské radě","date":"2021-07-15T21:33:25","content":"<p>Na  tradiční tzv. státoprávní ohrazení českých poslanců, zdůrazňující svébytnost českého státu a požadavek jeho obnovení v rámci habsburské monarchie, zareagovali zvolení čeští sociální demokraté podáním vlastního tzv. protistátoprávního prohlášení. V něm se vymezili vůči dosavadní státoprávní politice českých občanských („buržoazních“) stran a výslovně odmítli „vábení na bludné cesty fantastického státního práva“ (obr. A). Čeští sociální demokraté tak na sebe přijali cejch „beznárodnosti“, resp. „národní zrady“ a vydělili se z národně českých politických stran (obr. B). Jejich chování se v národně českém prostředí stalo terčem ostré a nevybíravé kritiky. Protistátoprávní postoj sociálních demokratů, stejně jako jejich hlášení se k socialismu, představovalo pro vzájemnou spolupráci nepřekonatelný příkop.</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-03-30","featured_image":{"id":455,"title":"A","alt_text":"https://ndk.cz/view/uuid:32fc41a0-3b95-11ea-979b-5ef3fc9bb22f?page=uuid:0afc61e0-41c0-11ea-a3fe-005056825209","author":"2","caption":"\"Český\" sociální demokrat (Šípy, 3. 4. 1897)","date":"2021-07-15 19:46:49","description":"Mladočeský humoristický list kritizuje předvolební kampaň sociálních demokratů, kteří se vydávají za Čechy, ale po volbách rychle sundali předvolební čamaru (symbol češství) a vyměnili ji za kabát \"beznárodnosti\" a společně s německými \"bratry\" zaútočili na české státní právo.","slug":"sipy_1897_3_4","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Sipy_1897_3_4-768x1165.jpg","full_url":""}},"galerie":[{"id":454,"title":"B","alt_text":"https://ndk.cz/view/uuid:62bd1960-3b94-11ea-979b-5ef3fc9bb22f?page=uuid:aaf67920-41bf-11ea-9231-005056827e51","author":"2","caption":"Ten socialistický pytel štěstí (Šípy, 6. 3. 1897)","date":"2021-07-15 19:39:12","description":"Vůdce rakouské (německé) sociální demokracie Viktor Adler lapá do \"poněmčovacího\" pytle české sociální demokraty ztělesněné Karlem Dědicem. Atributem \"socanů\" byly mj. velké měkké klobouky. Adlerův velký nos odkazuje na jeho židovský původ.","slug":"sipy_1897_6_3","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Sipy_1897_6_3-768x895.jpg","full_url":""}}]},{"id":456,"slug":"4-4-1897-zalozeni-ceske-radikalne-pokrokove-strany","title":"4. 4. 1897: Založení České radikálně pokrokové strany","date":"2021-07-15T21:56:21","content":"<p>Založena Česká strana radikálně-pokroková navazující na politické hnutí českého studentstva první poloviny 90. let. V čele nevelké strany orientované na městské voliče převážně z řad mladší inteligence stáli bratři Antonín (předseda) a Alois Hajnové a Antonín Čížek ml., odsouzený kdysi v procesu s Omladinou. Tiskovou tribunou strany se stal list Osvěta lidu, který od původního vlastníka odkoupil Alois Hajn na podzim 1897. Strana existovala do roku 1908, kdy se spojila s Českou stranou státoprávní do nové formace nazvané Česká strana státoprávně pokroková.</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-04-04","featured_image":{"id":459,"title":"A","alt_text":"https://cs.wikipedia.org/wiki/Anton%C3%ADn_Hajn","author":"2","caption":"Antonín Hajn (1868-1949)","date":"2021-07-15 20:13:45","description":"Vůdce České radikálně pokrokové strany.","slug":"hajn_antonin","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Hajn_Antonin.jpg","full_url":""}},"galerie":[{"id":458,"title":"B","alt_text":"https://kramerius.svkhk.cz/view/uuid:fe10d92c-f8b9-11e0-b67e-00155d0111ff?page=uuid:1ecad6aa-f8ba-11e0-b67e-00155d0111ff","author":"2","caption":"Osvěta lidu (30. 10. 1897)","date":"2021-07-15 20:06:08","description":"První číslo Osvěty lidu pod redakcí Aloise Hajna. List byl ovšem zhruba o rok starší a původně plnil funkci regionálního peridika pro Hradec Králové a okolí. Ve své \"pokrokářské\" éře se výrazně zaměřoval na potírání klerikalismu královéhradeckého biskupa Brynycha.","slug":"osveta_lidu_1897_30_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Osveta_lidu_1897_30_10.jpg","full_url":""}}]},{"id":142,"slug":"5-dubna-1897-vydani-tzv-badeniho-jazykovych-narizeni","title":"5. 4. 1897: Vydání tzv. Badeniho jazykových nařízení","date":"2021-05-27T20:52:53","content":"<p>Jazyková nařízení vydaná předsedou předlitavské vlády, Polákem Kasimirem Badenim zaváděla u českých a moravských soudů a státních úřadů (s výjimkami v oblasti bezpečnostních orgánů a vojska) tzv. český vnitřní úřední jazyk. V praxi toto znamenalo, že každé podání k úřadu či soudu v Čechách a na Moravě (nikoliv ve Slezsku) muselo být přijato a kompletně (tj. i uvnitř úřadu) vyřízeno v jazyce původního podání (tj. česky nebo německy). K. Badeni se snažil vydáním nařízení získat mladočeskou opozici k podpoře své vlády, která české hlasy potřebovala k prodloužení rakousko-uherského vyrovnání z roku 1867 (Obr. A). Nařízení uplatnila tzv. personální (nikoliv teritoriální) princip, což v praxi znamenalo, že všichni státní úředníci a soudci na území Čech a Moravy, na jejichž instituce se nařízení vztahovala, by měli ovládat oba zemské jazyky (znalost měla být vyžadována o července 1901; obr. B). Nařízení vyvolala odpor Němců a německých politiků, kteří je vnímali jako projev slavizace Předlitavska a současně odmítali, aby němečtí úředníci byli nuceni učit se „podřadný“ český jazyk (obr. C, D, E). Spory o jazyková nařízení zablokovaly nejen projednávání prodloužení rakousko-uherského vyrovnání, ale totálně ochromily celý parlament (obr. F). Nařízení tak způsobila nejvážnější krizi předlitavského politického systému před rokem 1914. Na podzim 1899 proto byla odvolána.</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-04-05","featured_image":{"id":353,"title":"A","alt_text":"Šípy_1897_04_17","author":"2","caption":"Začátek románku","date":"2021-06-13 21:37:21","description":"Mladočeská karikatura ukazuje vábání české opozice (dívka ve slovanském kroji) do kočáru sněmovní koalice tvořené zatím Poláky (kočím ministerský předseda Badeni), alpskými klerikály, Jihoslovany a českou šlechtou. Jednalo by se tak po šesti letech mladočeské opozice o obnovení někdejšího \"železného kruhu pravice\" z 80. let, jehož součástí tehdy byli staročeši.","slug":"sipy_1897_04_17","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_04_17-768x763.jpg","full_url":""}},"galerie":[{"id":355,"title":"B","alt_text":"Kikeriki_1897_04_18","author":"2","caption":"Badeniho velikonoční vajíčko","date":"2021-06-13 21:46:53","description":"Německonacionální karikatura zachycuje velikonoční nadílku Němcům v podobě právě publikovaných Badeniho jazykových nařízení. Postava tzv. blbého Vaška symbolizuje (původně vídeňské) Čechy, a to stereotypní mongoloidní fyziognomií, čamarou a motivem luční květiny coby symbolu venkovanství. Vašek v ruce drží českou mluvnici - brzy pomůcku všech německý úředníků monarchie. ","slug":"kikeriki_1897_04_18","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kikeriki_1897_04_18-768x1255.jpg","full_url":""}},{"id":351,"title":"C","alt_text":"Šípy_1897_14_10_a","author":"2","caption":"Různé dojmy","date":"2021-06-13 21:26:02","description":"Vydání Badeniho jazykových nařízení bylo obrovským (a dočasným) úspěchem mladočechů, který budil hrůzu a zděšení Němců, německy mluvících úředníků (osoby v uniformách), židů (nosaté postavy), ale i údiv staročechů (zde Rieger, Zeithammer a Mezník), kteří se o zavedení vnitřní úřední češtiny marně snažili v roce 1890.","slug":"sipy_1897_14_10_a","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_14_10_a-768x623.jpg","full_url":""}},{"id":350,"title":"D","alt_text":"Šípy_1897_04_10","author":"2","caption":"Břetislav a Jitka.","date":"2021-06-13 21:14:30","description":"Karikatura tematizuje zavedení vnitřní úřední češtiny na paralele s únosem Jitky knížetem Břetislavem. Mladočech odnáší z německého \"kláštera Deutsche Amtssprache\" vnitřní úřední češtinu. Je pronásledován německými poslanci (zbrojnoši) a německým tiskem (jeptišky). Karikatura poukazuje na zděšení rakouských Němců z hrozící  čechizace Předlitavska.","slug":"sipy_1897_04_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_04_10-768x819.jpg","full_url":""}},{"id":352,"title":"E","alt_text":"Šípy_1897_05_08","author":"2","caption":"Pak ho nemají dávat v obžalobu","date":"2021-06-13 21:29:35","description":"Ministerský předseda Badeni břitvou podřezává německý úřední jazyk - symbolizovaný jazykem německého nacionála (narážka na šovinistického poslance K. H. Wolfa; Wolf = vlk). Postava Němce vykazuje stereotypní znaky Němců, zejm. jde o cípatou noční čepici, znak tzv. německého Michla, který s eprobudil v revoluci 1848.","slug":"sipy_1897_05_08","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_05_08-768x1142.jpg","full_url":""}},{"id":360,"title":"F","alt_text":"Glühlichter_1897_09_30","author":"2","caption":"Politický příštipkář","date":"2021-06-14 08:00:34","description":"Karikatura z podzimu 1897 ukazuje problémy ministerského předsedy Badeniho, jemuž se nová koalice s Čechy rychle opotřebovala (roztrhaná bota) a potřebuje ji vyspravit. Pomocníky mu jsou mladočeští poslanci Herold, Kaizl a Vašatý. Zařazení Vašatého, kritika Badeniho úpravy jazykové otázky, však ukazuje na malou orientaci rakouských sociálních demokratů (vydavatelé Glühlichter) v české politice. ","slug":"gluhlichter_1897_09_30","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/06/Gluhlichter_1897_09_30-768x1157.jpg","full_url":""}}]},{"id":143,"slug":"duben-cerven-1897-nemecka-obstrukce-na-risske-rade","title":"Duben – červen 1897: německá obstrukce na říšské radě","date":"2021-05-27T20:53:52","content":"<p>Německé občanské strany (zejm. Německá pokroková a Německá lidová strana) podporované sociální demokracií na jaře 1897 na protest proti vydání Badeniho jazykových nařízení zablokovaly v poslanecké sněmovně říšské rady projednávání návrhu zákona o prodloužení rakousko-uherského vyrovnání na příští desetiletí. Nepřijetí tohoto zákona mohlo teoreticky vést až k rozpadu dualistické monarchie. Blokáda sněmovny zprvu nesla rysy technické obstrukce, kdy němečtí poslanci různými postupy umožněnými jednacím řádem zdržovali jednání sněmovny a podkopávali tak parlamentní systém (obr. A). Badeniho vláda se tak dostávala pod tlak císaře, uherské vlády i veřejnosti. Ve sněmovně se opírala o podporu většiny složené z Poláků, Čechů, Jihoslovanů, českých aristokratů a německých (alpských) katolických konzervativců (obr. B). Tato podpora však byla v poměrech zablokovaného parlamentu nedostatečnou a koalice sama vzbuzovala dojem vládnutí &#8222;proti Němcům&#8220;. Vláda proto velmi stála o podporu německých křesťanských sociálů Karla Luegera, kteří se dosud vymezovali proti německým liberálům (obr. C).</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-06-01","featured_image":{"id":402,"title":"A","alt_text":"https://ndk.cz/view/uuid:48402270-3b95-11ea-979b-5ef3fc9bb22f?page=uuid:0bc1fbd0-41c0-11ea-a3fe-005056825209","author":"2","caption":"Němečtí \"anarchisté\" kácí svůj \"Vendomský\" sloup. Karikatura mladočesky orientovaného časopisu Šípy (29. května 1897) tematizuje útoky německých liberálů na jimi kdysi postavený \"sloup\" rakouského parlamentarismu.","date":"2021-07-14 06:53:19","description":"Vendomský sloup v Paříži je symbolem jednoho z Napoleonových vítězství, zde symbolizuje triumf německých liberálů ze 60. let, kdy proti vůli ostatních prosadili svoji vizi rakouského/cislajtánského (tj. předlitavského) parlamentarismu a ústavnosti. Toto své dílo pak nyní, když nejsou u moci, porážejí obstrukcí v parlamentě. Na piedestalu vidíme sochu Antona Schmerlinga, \"otce ústavy\" z 60. let, a německé \"anarchisty\" kácející sloup ústavního pořádku. S pobavením vše sleduje Čech (v čamaře)...","slug":"sipy_1897_29_05-2","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_29_05-2-768x784.jpg","full_url":""}},"galerie":[{"id":403,"title":"B","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18970805&seite=8&zoom=33","author":"2","caption":"Badeni´s Führung / Badeniho řízení. Karikatura z časopisu Neue Glühlichter (8. května 1897) ukazuje těžkosti Badeniho koaliční vlády v parlamentě po vydání jazykových nařízení o vnitřní úřední češtině.","date":"2021-07-14 06:58:48","description":"Badeni táhne \"státní káru\" s představiteli provládních \"stran\" (na voze zleva doprava žid, alpský klerikál, Češi - jako český lev s kastrolem na hlavě coby symbolem hlouposti - a konzervativní aristokrat (český, popřípadě polský). Káru, ovšem mimo hlavní \"pasažéry\", pomáhá zezadu tlačit i Karl Lueger, představitel křesťanských sociálů. Na vůz sprostě pokřikují \"uličníci\" reprezentující německé nacionály (Karl H. Wolf či K. Iro). Evidentně znavený Badeni říká: K čertu, tak jsem si to řízení (tzv. železnou rukou), o němž jsem mluvil při nástupu do úřadu, nepředstavoval.","slug":"gluhlichter_1897_08_05","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1897_08_05-768x1111.jpg","full_url":""}},{"id":401,"title":"C","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18970610&seite=1&zoom=33","author":"2","caption":"Badeni´s Dienstmann / Badeniho posluha. Karikatura z Neue Glühlichter (10. června 1897) akcentuje problém Badeniho vlády s abesentující podporou ze strany rakouských Němců. Problém by mohla vyřešit podpora ze strany dolnorakouských křesťanských sociálů Karla Luegera.","date":"2021-07-14 06:53:07","description":"Karl Lueger, vůdce relativně nové křesťanskosociální strany, s výraznou antisemitskou orientací, má na sobě uniformu veřejného posluhy, jehož pomoci se dožaduje předseda vlády Badeniho (na hlavě má kalpak, typickou polskou čepici). Badenim tažená \"státní kára\" uvízla v blátě pod tíhou nákladu - všechny balíky ovšem představují jazyková nařízení o vnitřní češtině. Lueger byl sice představitelem německonacionální strany, ta však byla v ostré opozici vůči liberálně orientovaným německýcm stranám. Na jaře 1897 se hrálo o to, zda Luegerova frakce bude více \"německou\" či protiliberální, tj. zda se přidá na stranu vlády či německé obstrukce. Nakonec vyhrálo nacionální hledisko a \"luegerovci\" se přidali k parlament obstruujícím Němcům. Badeni volá: Pojď mi Karle pomoci vytáhnout vůz z bláta, už dále nemůžu!","slug":"gluhlichter_1897_10_06","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1897_10_06.jpg","full_url":""}}]},{"id":145,"slug":"27-zari-1897-souboj-ministerskeho-predsedy-kasimira-badeniho-s-ceskonemeckym-poslancem-karl-h-wolfem","title":"27. 9. 1897: Souboj ministerského předsedy Kasimira Badeniho s českoněmeckým poslancem Karl H. Wolfem","date":"2021-05-27T20:54:29","content":"<p>Napjatá atmosféra ve sněmovně sváděla k nevybíravým slovním potyčkám, na které parlament dosud nebyl zvyklý. Označení za bídáka, všiváka či pasořitníka patřila na denní pořádek. Jeden z takovýchto výjevů se 23. září 1897 odehrál i mezi ministerským předsedou Badenim a radikálním všeněmeckým poslancem za Trutnov Karlem H. Wolfem (obr. A). Wolfovy urážky měly nezvyklou, byť nikoliv ojedinělou dohru: Badeni po předchozím císařově souhlasu (souboje byly nezákonné) vyzval Wolfa na souboj pistolemi dne 27. září 1897 v areálu jezdeckých kasáren ve Vídni. Nicméně i zde Wolf triumfoval: ministerský předseda odcházel s prostřelenou rukou a Wolf se stal celebritou německých nacionálů (obr. B). Celkově však šlo o nevídaný skandál s celoevropskou rezonancí (obr. C).</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-08-27","featured_image":{"id":406,"title":"A","alt_text":"https://www.parlament.gv.at/WWER/PAD_01534/index.shtml","author":"2","caption":"Karl Hermann Wolf","date":"2021-07-14 08:14:53","description":"Fotoportrét jedné z \"ikon\" německonacionální scény v Předlitavsku, z Čech pocházejícího poslance K. H. Wolfa. Wolf zprvu patřil mezi Schönererovy stoupence, tzv. všeněmce, ale po konfliktu s ním v roce 1902 spoluzaložil samostatnou frakci \"Svobodných všeněmců /Freie Alldeutschen\", která se později stala jedním z pilířů Německé radikální strany / Deutschradikale Partei. Wolf proslul jako neúnavný protičeský agitátor a muž mnoha skandálů.  ","slug":"wolf-karl-hermann","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Wolf_K.H.jpg","full_url":""}},"galerie":[{"id":405,"title":"B","alt_text":"https://www.ansichtskarten-center.de/politiker-unsortiert/duell-zwischen-kb-wolf-und-kasimir-graf-badeni-in-wien","author":"2","caption":"Dobová pohlednice s tématem souboje ministerského předsedy Badeniho s \"všeněmcem\" K. H. Wolfem zastupujícím český Trutnov.","date":"2021-07-14 08:03:31","description":"Dobová politická témata se často stávala námětem masově šířených pohlednic. Zejména aféry z přelomu století byly takto hojně reflektovány v německonacionálním prostředí. Poslanci jich pak rádi využívali k propagaci svých osob a ve volebních kampaních. Tato byla vydána v Ústí nad Labem (Aussig).","slug":"pohlednice_duel_badeni_wolf","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Pohlednice_duel_Badeni_Wolf.jpg","full_url":""}},{"id":404,"title":"C","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=kik&datum=18971014&seite=1&zoom=33","author":"2","caption":"Was beim Parlament - auf die Postament' jetzt als Monument - man hinaufstell'n könnt' / Co by se teď u parlamentu mohlo postavit na podstavce jako monument. Kikeriki (14. října 1897)","date":"2021-07-14 07:42:03","description":"Souboj uraženého ministerského předsedy Badeniho s německonacionálním poslancem z Čech Karlem H. Wolfem byl obrovským skandálem. Časopis Kikeriki tento skandál tematizuje nahrazením stávajícího antického sousoší Pallas Athény (symbol moudrosti, tedy parlamentu jako sídla moudrosti) sochami obou duelistů...","slug":"kikeriki_1897_14_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kikeriki_1897_14_10-768x596.jpg","full_url":""}}]},{"id":146,"slug":"28-29-rijna-1897-dvanactihodinova-rec-otto-lechera","title":"28./29. 10. 1897: Dvanáctihodinová řeč Otto Lechera","date":"2021-05-27T20:54:59","content":"<p>Hojně využívanou zbraní „technické obstrukce“ za účelem zdržování práce sněmovny se staly neúměrně dlouhé projevy opozičních německých poslanců. Řešením se proto jevilo zavedení „nonstop“ schůzí sněmovny, které obstruující německé poslance měly vyčerpat (obr. A). Vavřín vítěze mezi nimi si během 33 hodinové schůze z 28. na 29. října 1897 odnesl poslanec Německé lidové strany Otto Lecher, sekretář brněnské obchodní a živnostenské komory a zástupce brněnských Němců (obr. B). Ten s kratšími pauzami vydržel, celkem smysluplně, řečnit celých 12 hodin! Ač parlamentní nováček, stal se tak okamžitě hrdinou německé ulice, pohlednice s jeho podobiznou zaplavily německé oblasti (obr. C a D).</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-10-29","featured_image":{"id":410,"title":"A","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=kik&datum=18971111&seite=4&zoom=33","author":"2","caption":"Auszug und Heimkehr des Parlamentariers in der Zeit der Kilometerreden / Poslancův odchod a návrat domů v čase kilometry dlouhých řečí (Kikeriki 11. 11. 1897)","date":"2021-07-14 08:43:05","description":"Dobová karikatura tematizuje problém dlouhých parlamentních projevů, během nichž poslanec zestárne a nepříliš věrná manželka mu mezitím povine kupu nemanželských dětí...","slug":"kikeriki_1897_11_11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kikeriki_1897_11_11-768x1224.jpg","full_url":""}},"galerie":[{"id":413,"title":"B","alt_text":"Pražský illustrovaný kurýr, 4. 11. 1897.","author":"2","caption":"Z bouřlivé noci ze dne 26. na 27. října","date":"2021-07-14 13:39:10","description":"Bulvární staročeský list Pražský illustrovaný kurýr přinášel četné obrazové reportáže z obstrukčních výjevů ve vídeňské říšské radě. Dávají mj. nahlédnout do \"každodennosti\" obstruované a nonstop jednající sněmovny. Zatímco v pravém dolním rohu O. Lecher pije \"kávičku\" po své famózní řeči, na obrázku vlevo dole znudění poslanci hrají v zablokované sněmovně karty (oblíbená byla např. bulka či maxl) a čekají, zda jich bude zapotřebí (muž s plnovousem je mladočeský předák Emanuel Engel). V levo uprostřed znavení poslanci pospávají po chodbách sněmovny. Předsedou sněmovny byl Polák David Abrahamowicz (vlevo nahoře), kterého střídal místopředseda Karel Kramář (vpravo nahoře). Zejména Kramář proslul nevybíravými metodami potírání obstrukce a mezi Němci se stal nenáviděnou osobou.","slug":"kuryr_1897_4-11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kuryr_1897_4.11-768x876.jpg","full_url":""}},{"id":408,"title":"C","alt_text":"https://www.akpool.co.uk/postcards/27190727-postcard-kufstein-in-tirol-kufsteiner-waehlerversammlung-01-januar-1898-abgeordneter-dr-otto-lecher","author":"2","caption":"Německonacionální poslanec Otto Lecher","date":"2021-07-14 08:28:42","description":"Lechcer se svým řečnickým maratonem stal celebritou německých nacionálů v Rakousku. Této reputace dovedně využíval k propagaci své osoby, mj. formou dobových pohlednic. Tato ovšem vznikla u příležitosti volebního shromáždění v rakouském Kufsteinu 1. ledna 1898, který nebyl Lecherovým volebním okresem. Lecherovu proslulost tak využívali i jeho ostatní kolegové. Text přináší závěr jeho slavného projevu: \"...a buďte přesvědčeni, že Němci v Rakousku se ani nepoddají, ani nevymřou!\"","slug":"lecher_otto","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Lecher_Otto.jpg","full_url":""}},{"id":409,"title":"D","alt_text":"https://oldthing.ch/AK-Dr-Otto-Lecher-Sekretaer-der-Bruenner-Handelskammer-Reichsrathsabgeordneter-fuer-Bruenn-0021719692#gallery-1","author":"2","caption":"Otto Lecher na dobové pohlednici","date":"2021-07-14 08:37:28","description":"Další z mnoha dobových pohlednic na motivy Lecherova proslulého projevu, tentokrát i s jeho podpisem. Pohlednice byla odeslána jako \"německý pozdrav\" z Podmokel (Bodenbach), dnes součásti Děčína.","slug":"lecher_otto2","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Lecher_Otto2.jpg","full_url":""}}]},{"id":147,"slug":"24-listopadu-1897-rvacky-v-poslanecke-snemovne-risske-rady","title":"24. 11. 1897: Rvačky v poslanecké sněmovně říšské rady","date":"2021-05-27T21:00:34","content":"<p>Za „den hanby“ rakouského parlamentarismu byly označeny výjevy ve sněmovně 24. listopadu 1897. V průběhu listopadu se totiž rychle vyčerpal veškerý potenciál dosavadní „technické obstrukce“ (obr. A až D) a mnozí opoziční i vládní poslanci sáhli k fyzickému násilí. Mluvilo se o fázi násilné, „brachiální“ obstrukce (obr. E). Uvedeného dne se odehrála „přetlačovaná“ mezi několika polskými, českými a německými poslanci, kdy strkanice byla v tisku interpretována jako násilí na německém poslanci Emilu Pferschem, profesoru německé právnické fakulty v Praze, který měl být Poláky „rdoušen“… Postupně se ale ukázalo, že hlavním násilníkem byl zřejmě Pfersche sám, který na poslance z vládního tábora, kteří všeněmci Schönererovi chtěli zabránit ukrást křeslo předsedy sněmovny a mrštit je mezi české a polské poslance, neváhal vytáhnout dlouhý lovecký nůž: „…za to stal se středem zápasu Pfersche. Zešílel člověk ten, či byl napilým? … tasil nůž, že jím zuřivě mával kolem sebe a že hrozil nožem tím rozpárat poslanci Březnovskému břicho. Než se kdo nadál, zaleskl se nůž nad hlavami do sebe bušících, v tom však již letěl obloukem přes jejich hlavy stranou. Silná ruka posl. Šuklja vyrvala Pferschovi nůž, jejž poslanec Lemisch odhodil do kouta. Tam jej sluha zvedl, načež corpus delicti zmizel v kapse posl. Nowacka. Byl to takzvaný ‚Schnappmesser‘, tedy nástroj pro rvačku jako dělaný…“ (Národní listy, 25. 11. 1897; obr. F a G). Německá obstrukce nakonec triumfovala. Badeniho vláda padla &#8211; a rakouský parlamentarismus se ocitl v troskách. I z toho se však dal vytloukat politický kapitál (obr. H).</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-11-24","featured_image":{"id":415,"title":"A","alt_text":"https://ndk.cz/view/uuid:629ae0d0-3b93-11ea-979b-5ef3fc9bb22f?page=uuid:175be9c0-41bf-11ea-a3fe-005056825209","author":"2","caption":"Kinematograf \"zářící kultury\"","date":"2021-07-14 14:00:23","description":"Znovuzahájení poprázdninového jednání říšské rady provázely hádky a strkanice poslanců. Karikaturista mladočeských Šípů (23. října 1897) kritizuje chování německé menšiny ve sněmovně. Uvozovky v názvu relativizují oblíbený slovní obrat rakouských Němců o \"zářící\" německé kultuře nadřazené ostatním národům monarchie.","slug":"sipy_1897_23_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_23_10-768x678.jpg","full_url":""}},"galerie":[{"id":420,"title":"B","alt_text":"https://ndk.cz/view/uuid:77d7bcc0-3b93-11ea-979b-5ef3fc9bb22f?page=uuid:185f9e20-41bf-11ea-9231-005056827e51","author":"2","caption":"Mistr Vereščagin v cislajtánském parlamentě (Šípy,13. 11. 1897)","date":"2021-07-14 15:17:20","description":"Svědky obstrukčních scén v rakouském parlamentě se staly i nejrůznější dobové světové celebrity. Vedle Marka Twaina, známého reportážemi ze sněmovny pro anglosaský tisk, šlo např. o známého ruského malíře válečných scén Vasilije V. Vereščagina. Vereščagin byl znám i vlastní výstavní činností v monarchii (např. v Praze 1886). Karikaturistou slavnému malíři do úst vložená věta \"Opět slyším němčinu.\" karikuje sprostoty ze strany obstruujících poslanců. Běžná byla slova jako: všiváku, trotle, sposťáku, sviňáku, holomku, skopová hlavo, opičí tlamo, telecí žide atd.","slug":"sipy_1897_13_11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_13_11-scaled.jpg","full_url":""}},{"id":412,"title":"C","alt_text":"Pražský illustrovaný kurýr (7. 11. 1897)","author":"2","caption":"Řádění obstrukčníků... (Pražský illustrovaný kurýr (7. listopadu 1897)","date":"2021-07-14 09:06:56","description":"Poté, co se metody technické obstrukce (zdržování dlouhými projevy, přestávkami, hlasováním podle jmen) parlamentního jednání vyčerpaly, začala obstrukce přerůstat v násilné (brachiální) formy: hluk, strkanice, rvačky, fyzické útoky na prezídium sněmovny. Na obrázku uprostřed vidíme předáka tzv. všeněmců Georga von Schönerera, jak \"žádá o slovo\", v pozadí němečtí poslanci buší do stolu šuplíky a deskami svých stolů. Ve víru rvačky poslanců v dolní části karikatury lze rozeznat K. H. Wolfa. K obstrukci se tehdy připojili i křesťanští sociálové - mluč s plnovousem stojící v lavici v horní části je Karl Lueger. ","slug":"kuryr_1897_7_11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kuryr_1897_7_11-768x967.jpg","full_url":""}},{"id":419,"title":"D","alt_text":"https://ndk.cz/view/uuid:4d94f360-3b93-11ea-979b-5ef3fc9bb22f?page=uuid:1634a7d0-41bf-11ea-a3fe-005056825209","author":"2","caption":"President na útěku (Šípy, 30. 10. 1897)","date":"2021-07-14 15:04:06","description":"Na snímku prchá z funkce předsedajícího sněmovny německý/aplský klerikál Theodor Kathrein. Předsednickou funkci symbolizuje zvonek předsedy sněmovny, který se stal jedním ze symbolů obstrukce (nejen kvůli volání k pořádku jeho prostřednictvím, ale i proto, že obstrukčníci zvonek předsedovi v jeden okamžik ukradli). Karikatura zároveň ukazuje na rozklad provládní většiny, kdy Kathreinův odchod z vedení sněmovny ukazuje, že němečtí katoličtí poslanci už nadále nemohli otevřeně vystupovat proti svým \"německým soukmenovcům\" z liberálně nacionálních stran. Tyrolský původ Kathreinův naznačuje jeho kroj.","slug":"sipy_1897_30_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_30_10-768x573.jpg","full_url":""}},{"id":417,"title":"E","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=kik&datum=18971107&seite=2&zoom=33","author":"2","caption":"Gehst D' net aussi! / Ty (hlavně) nechoď ven! (Kikeriki, 7. 11. 1897).","date":"2021-07-14 14:39:09","description":"Trapné výjevy ze sněmovny kritizoval ovšem i německý tisk, který ovšem zaujímal stanovisko především vůči nejradikálnějším všeněmcům. Zde uprostřed s odnímatelný deklem stolu poslanecké lavice je zachycen všeněmec K. H. Wolf. Tyto dekly spolu se šuplíky z poslaneckých lavic sloužily k tlučení do do stolů a přehlušování jednání sněmovny. V levém dolním rohu ministerský předseda Badeni, předsedajícící se zvonečkem je další místopředseda sněmovny Theodor Kathrein (alpský katolík). Kritiku poměrů v parlamentnu doplňuje text v dolní části karikatury: \"A něco takového se nazývá 'zákonodárným tělesem'.\"","slug":"kikeriki_1897_7_11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kikeriki_1897_7_11--768x330.jpg","full_url":""}},{"id":421,"title":"F","alt_text":"Pražský illustrovaný kurýr, 26. 11. 1897.","author":"2","caption":"Německý univerzitní profesor vrhá se s nožem na poslance Březnovského (Kurýr, 26. listopadu 1897).","date":"2021-07-14 19:59:27","description":"Nejzběsilejší výjevy německé obstrukce 1897 se odehrály v samém závěru měsíce listopadu. Momentky v horní části karikatury zachycují ikonické momenty: vlevo Georg Schönerer bere předsedajícímu jeho zvonek, vpravo se obstrukčníci zmocňují předsedova křesla, aby jej vrhli na poslance vládní většiny. Scénka v dolní části ukazuje zřejmě nejdramatičtější okamžik: profesor pražské německé univerzity Emil Pfersche ve rvačce s polskými a českými poslanci vytahuje nůž. Scéna byla později interpretována i jako útok žida Pferscheho na antisemitu Březnovského. Šlo prý o nůž \"košerák\"...","slug":"kuryr_1897_26_11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kuryr_1897_26_11-768x980.jpg","full_url":""}},{"id":418,"title":"G","alt_text":"https://anno.onb.ac.at/cgi-content/annoshow?call=kik|18971202|1|100.0|0","author":"2","caption":"Vor'm Parlament / Před parlamentem","date":"2021-07-14 14:53:35","description":"Divoké scény ve sněmovně vzbuzovaly oprávněné obavy, kdy dojde ve sněmovně ke krveprolití. Německý časopis Kikeriky (2. 12. 1897) tyto obavy akcentoval seřazením sanitních vozů před budovou parlamentu, stejně jako několik nosítek určených k odnášení nebožtíků.","slug":"kikeriki_1897_2_12","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kikeriki_1897_2_12-768x572.jpg","full_url":""}},{"id":416,"title":"H","alt_text":"https://oldthing.de/Die-Fuehrer-der-deutschen-Opposion-boehmische-CAK-1897-0029989395#gallery-1","author":"2","caption":"Vůdci sjednocené německé opozice (1897)","date":"2021-07-14 14:23:08","description":"Dobová pohlednice s portréty vůdců sjednocené německé (liberální) opozice/obstrukce 1897. Zleva poslanci Bareuther a Steinwender (Deutsch Volkspartei); Funke, Pergelt, Gross a Lecher (Deutsch Fortschrittspartei); a Schönerer a Wolf (tzv. Schönerer Gruppe neboli \"všeněmci\"). Vydavatelem oblíbených pohlednic propagujících politické vůdce byl tentokrát Eduard Strache ze severočeského Varnsdorfu, rovněž poslanec. Založil tehdy dokonce ediční řadu pohlednic \"Nationale Ansichtskarten\", tato pohlednice měla pořadové číslo 4. Černo-červeno-zlatý pás pod medailónky zdůrazňuje nacionální tón, jedná se o symbol \"velkoněmectví\" zdůrazňující jednotu všech Němců, tedy rakouských i říšskoněmeckých. Jednalo se o protihabsburskou symboliku avizující sjednocení obou \"německých\" států Evropy.","slug":"pohlednice_vudci_nemecke_obstrukce","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Pohlednice_Vudci_nemecke_obstrukce.jpg","full_url":""}}]},{"id":148,"slug":"25-26-11-1897-lex-falkenhayn","title":"25.-26. 11. 1897: Lex Falkenhayn","date":"2021-05-27T21:00:57","content":"<p>„Den hanby“ však neskončil 24. listopadu, ale proměnil se plynule v „týden hanby“ rakouského parlamentarismu. Sněmovní většina na obstrukční násilí zareagovala 25. listopadu parlamentním násilím z druhé strany: změnou jednacího řádu, která měla umožnit efektivní potlačování nepřístojností obstruujících poslanců. Stalo se tak na návrh německého konservativce Julia hraběte Falkenhayna (obr. A), který uprostřed sněmovní vřavy, kdy jej bylo slyšet jen v nejbližší řadě lavic, přednesl návrh na změnu jednacího řádu. Ta spočívala v udělení práva předsedovi sněmovny vyloučit poslance-násilníka na tři dny z jednání sněmovny; sama sněmovna pak svým usnesením získala stejné právo na vyloučení poslance po dobu 30 dnů. K realizaci podobných rozhodnutí mohl předseda povolat do sněmovny policii a její strážníky. Změna začala být okamžitě aplikována a do sněmovny byl povolán oddíl plně ozbrojených policistů, kteří bránili předsednictvo sněmovny před útočícími poslanci (obr. B). Podobná praxe byla hrubým pošlapáním idey i kultury parlamentarismu. Navíc byla zcela nezákonnou. Předně poslanec mohl vykonávat mandát svobodně dle svého uvážení (tedy i rvaním se apod.) a zbavit, resp. omezit jej na mandátu šlo ze zákona pouze uvedenými způsoby: smrt poslance, rozpuštění sněmovny, odsouzení poslance, dobrovolná rezignace nebo lékařské prohlášení poslance za nesvéprávného. Současně byl hrubě porušen zákonem daný legislativní proces: změna jednacího řádu byla změnou zákona, ale místo předepsaných tří čtení prošla pouze jedním (a prakticky nikdo Falkenhayna pro hluk neslyšel), neprojednal ji příslušný výbor, nepodepsal ji císař a nebyla vyhlášena ve sbírce zákonů… Skandální změna navíc začala být okamžitě uplatňována a tento fakt přispěl k nepokojům ve vídeňských ulicích. Uvedená změna jednacího řádu poškodila renomé nejen J. Falkenhayna, ale i předsedu sněmovny Davida Abrahamowicze a místopředsedu sněmovny Karla Kramáře.</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-11-26","featured_image":{"id":423,"title":"B","alt_text":"Pražský illustrovaný Kurýr, 30. 11. 1897.","author":"2","caption":"Policie vynáší vyloučené poslance z parlamentu","date":"2021-07-14 20:18:59","description":"Povolání ozbrojených sborů předsednictvem sněmovny k udělání \"pořádku\" ve sněmovně bylo největší potupou rakouského parlamentarismu 19. století.","slug":"kuryr_1897_30_11","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kuryr_1897_30_11-768x894.jpg","full_url":""}},"galerie":[{"id":424,"title":"A","alt_text":"https://cs.artprinta.com/products/viktor-stauffer-julius-graf-von-falkenhayn-art-print-fine-art-reproduction-wall-art-id-a0p7hm517","author":"2","caption":"Portrét Julia hraběte Falkenhayna (1829-1899), autora změny jednacího řádu poslanecké sněmovny 1897","date":"2021-07-14 20:25:55","description":"Dílo rakouského malíře Viktora Stauffera zachycuje Falkenhayna v 90. letech 19. století.","slug":"falkenhayn_julius","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Falkenhayn_Julius.jpg","full_url":""}}]},{"id":149,"slug":"28-11-1897-demise-badeniho-vlady","title":"28. 11. 1897: Demise Badeniho vlády","date":"2021-05-27T21:01:59","content":"<p>Ministerský předseda Badeni nedokázal přimět poslaneckou sněmovnu říšské rady k projednání a přijetí předloženého prodloužení rakousko-uherského vyrovnání. Sněmovna se proměnila v bojiště a předlitavský parlamentarismus se ocitl v troskách. Mezinárodní pověst říše byla těžce pošramocena. Na konci listopadu 1897 ztratil ministerský předseda Badeni definitivně císařovu důvěru a podal demisi. Ta byla přijata Němci s nadšením (obr. A). Poraženým byl však především stát sám a zejména pak rakouský parlamentarismus, v němž přestal fungovat jeden ze základních principů parlamentarismu: podřízení se menšiny parlamentní většině. Z krize parlamentarismu se Předlitavsku již nepodařilo vybřednout. Prudší či mírnější obstrukce byla na denním pořádku jak na půdě říšské rady, tak na některých zemských sněmech až do zániku monarchie.</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-11-28","featured_image":{"id":427,"title":"A","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=kik&datum=18971212&seite=1&zoom=33","author":"2","caption":"Aus! - oder_ Die Banda geht ham! / Ven! - aneb: Banda jde domů!","date":"2021-07-14 20:35:55","description":"Posměšná německá karikatura na pád Badeniho \"slovanské\" vlády. Vpředu jde představitel Polák (s kalpakem na hlavě), za ním symbol byrokracie (klarinetista v úřednické uniformě), vedle něj Čech (malý otrhanec s fyziognomií idiota - tzv. blbý Vašek). Posledním je premiér Badeni.","slug":"kikeriki_1897_12_12","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kikeriki_1897_12_12-768x599.jpg","full_url":""}},"galerie":[]},{"id":150,"slug":"2-12-1897-nepokoje-v-praze-a-vyhlaseni-stanneho-prava-nad-prahou-a-okolim","title":"2. 12. 1897: Nepokoje v Praze a vyhlášení stanného práva nad Prahou a okolím","date":"2021-05-27T21:02:32","content":"<p>Zpráva o demisi Badeniho vlády, vnímaná jako vítězství Němců a porážka Čechů, vedla v Praze k vypuknutí několikadenních masových nepokojů spojených s rabováním německých a židovských domů a obchodů. Po několikadenním řádění znacionalizované lůzy a bezmoci policie a četnictva bylo povoláno vojsko, které brutálně zakročilo a zjednalo pořádek. Nad Prahou a okolím bylo vyhlášeno stanné právo (obr. A až C).</p>\n","casova_osa_rok":"1897","casova_osa_datum":"1897-12-02","featured_image":{"id":428,"title":"A","alt_text":"http://archiv.ucl.cas.cz/index.php?path=SvetozorII/32.1897-1898/5/57.png","author":"2","caption":"Luděk Marold: V Praze 30. listopadu 1897 (Světozor, 10. 12. 1898)","date":"2021-07-14 21:01:03","description":"Na přelomu listopadu a prosince 1897 Prahu v důsledku demise Badeniho vlády zachvátilo několikadenní násilí. Pořádek nastolilo až vyhlášení stanného práva 2. prosince 1897. Výtržnosti tehdy ovlivnily řadu umělců.","slug":"svetozor_1898_10_12","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Svetozor_1898_10_12.png","full_url":""}},"galerie":[{"id":429,"title":"B","alt_text":"https://sbirky.moravska-galerie.cz/dielo/CZE:MG.B_7094","author":"2","caption":"Demonstrace v Praze 1897","date":"2021-07-14 21:04:48","description":"Luděk Marold pražské nepokoje 1897 zachytil hned několikrát, zde kresba uložená v Moravské galerii v Brně (inv. č. B 7094).","slug":"marold_demonstrace1897","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Marold_demonstrace1897.jpeg","full_url":""}},{"id":430,"title":"C","alt_text":"https://ndk.cz/view/uuid:90a7c3f0-25cc-11e8-bdb0-005056827e51?page=uuid:0da178d0-38cc-11e8-b001-5ef3fc9bb22f","author":"2","caption":"Viktor Dyk: Prosinec","date":"2021-07-14 21:10:11","description":"Pražské krvavé události 1897 vstoupily i do světa beletrie.","slug":"dyk_viktor_prosinec","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Dyk_Viktor_Prosinec-768x1054.jpg","full_url":""}}]},{"id":151,"slug":"26-unora-1898-odchod-nemeckych-poslancu-z-ceskeho-snemu-a-jeho-bojkotovani","title":"26. 2. 1898: Odchod německých poslanců z českého sněmu a jeho bojkotování","date":"2021-05-27T21:03:00","content":"<p>Němečtí poslanci pokračovali ve své destruktivní politice i na půdě českého zemského sněmu, kdy byli od roku 1883 v menšině. Místo obstrukce však zaujali taktiku parlamentní abstinence, kdy jim byl inspirací český tzv. trpný odpor (pasivní rezistence) z 60. a 70. let 19. století. Formálním důvodem k demonstrativnímu odchodu ze sněmovny se českým Němcům stalo schválení státoprávní adresy českého sněmu panovníkovi. V souvislosti s odchodem ze sněmovny se své funkce vzdal i zástupce zemského maršálka Julius Lippert. Němci se svým odchodem snažili navodit atmosféru ubližování Čechy. Do malostranských sněmovních lavic se Němci vrátili až v prosinci 1899 po odvolání jazykových nařízení o vnitřní úřední češtině.</p>\n","casova_osa_rok":"1898","casova_osa_datum":"1898-02-26","featured_image":{"id":432,"title":"","alt_text":"https://ndk.cz/view/uuid:52b3ce30-3886-11ea-ac10-005056825209?page=uuid:a196b350-3e08-11ea-970a-5ef3fc9bb22f","author":"2","caption":"Vzor \"elektrického konduktora\" (Šípy, 11. 3. 1898)","date":"2021-07-14 21:17:29","description":"Dobová mladočeská karikatura reagující na absenci německých poslanců na českém sněmu.","slug":"sipy_1898_11_03","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1898_11_03-768x1096.jpg","full_url":""}},"galerie":[]},{"id":152,"slug":"7-3-1898-jmenovani-vlady-frantiska-thun-hohensteina-a-mladoceskeho-predaka-josefa-kaizla-jejim-ministrem-financi","title":"7. 3. 1898: Jmenování vlády Františka Thun-Hohensteina a mladočeského předáka Josefa Kaizla jejím ministrem financí","date":"2021-05-27T21:03:53","content":"<p>Dne 7. března 1898 byla jmenována vláda Franze hraběte Thun-Hohensteina, českého konservativního velkostatkáře (obr. A). Thun byl přes svou německou národnost velkým českým vlastencem, který usiloval o smír Čechů a Němců. Do své vlády proto angažoval jak představitele mladočechů univ. prof. Josef Kaizla (obr. B), tak představitele umírněných českých Němců Josefa M. Baernreithera (obr. C). Kaizl se stal po mnoha letech teprve čtvrtým resortním ministrem české národnosti ve vídeňské vládě. Připadl mu důležitý resort financí, Baernreither se stal ministrem obchodu. Kaizlovo jmenování rozladilo německé liberálně nacionální strany, viděly v něm další „slavizaci“ Rakouska a obávali se jeho vlivu na Thunovo rozhodování (obr. D). Vláda nesplnila očekávání, smířit Čechy a Němce se jí nepodařilo, nebyl přijat ani jazykový zákon a dokonce ani řádně prodlouženo rakousko-uherské vyrovnání, místo kterého rakousko-uherské soustátí fungovalo v režimu provizória. Říšská rada zůstala blokována německou obstrukcí a kabinet proto nakonec sáhl k jejímu uzavření a vládl „absolutisticky“ na základě § 14 prosincové ústavy z roku 1867.</p>\n","casova_osa_rok":"1898","casova_osa_datum":"1898-03-07","featured_image":{"id":433,"title":"D","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18980818&seite=1&zoom=33","author":"2","caption":"Der Staatsschiff in der Wüste / Loď státu na poušti (Neue Glühlichter, 18. 8. 1898)","date":"2021-07-14 21:37:57","description":"Německá karikatura akcentuje domělou závislost ministerského předsedy Thuna (na velbloudu) na svém ministru financí, Čechu Kaizlovi - ten vede (a někam zavede) svého ministerského předsedu. Karikatura dále tematizuje absolutistické vládnutí Thunova kabinetu, kterému se nepodařilo zprůchodnit parlament. U Kaizlových nohou leží Badeniho ostatky a nad nimi se vznáší podobizna kancléře Metternicha. Thun se Kaizla ptá: Co je to tu za kostnici?, ten odpovídá: To je putující před nám, který se nechal zlákat fata morganou (Metternich) příliš daleko do pustiny a bídně v ní zhynul. Thun: Brr! Neměli bychom to naše dobré Rakousko vést zase zpátky do oázy?","slug":"gluhlichter_1898_18_08","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1898_18_08-768x863.jpg","full_url":""}},"galerie":[{"id":477,"title":"A","alt_text":"MÚA, TGM, k. 757, sign. Odb2d-1-013","author":"2","caption":"Franz Thun (1847-1916)","date":"2021-07-16 14:22:26","description":"Děčínský hrabě, od roku 1911 kníže Franz Thun-Hohenstein patřil mezi předáky české konzervativní šlechty a nejschopnější byrokraty a státníky habsburské monarchie. Dvakrát zastával post českého místodržitele (1889-1896 a 1911-1915), v letech 1898 až 1899 byl miisterským předsedou.","slug":"thun_franz_mua-tgm-k-757-sign-odb2d-1-013","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Thun_Franz_MUA-TGM-k.-757-sign.-Odb2d-1-013-768x1256.jpg","full_url":""}},{"id":478,"title":"B","alt_text":"MÚA, ÚTGM, k. 51, sign. 2507","author":"2","caption":"Josef Kaizl (1854-1901)","date":"2021-07-16 14:28:33","description":"Kaizl byl jedním z nejnadanějších a nejschopnějších českých politiků 19. století. Začínal jako staročeský poslanec, koncem 80. let se sblížil s T. G. Masarykem a K. Kramářem (tzv. realisté) a v prosinci 1890 společně vstoupili do mladočeské strany, jejímž předákem se Kaizl po roce 1894 stal. Jako přesvědčený a loajální rakouský občan Kaizl mladočechy přivedl k oportunistické politice a spolupráci se státem. Těšil se důvěře císaře Františka Josefa I.","slug":"kaizl_josef_mua-utgm-k-51-sign-2507","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kaizl_Josef_MUA-UTGM-k.-51-sign.-2507-768x895.jpg","full_url":""}},{"id":480,"title":"C","alt_text":"https://commons.wikimedia.org/wiki/File:Franz_Seraph_von_Lenbach_-_Der_Reichstagsabgeordnete_Dr._Joseph_Maria_Baernreither_-_2594_-_%C3%96sterreichische_Galerie_Belvedere.jpg","author":"2","caption":"Josef Maria Baernreither (1845-1928)","date":"2021-07-16 14:40:23","description":"Pražský rodák J. M. Baernreither patřil mezi umírněné předáky liberálních Němců v Čechách. Byl osobnostně komplikovaným a nevzpytatelným politikem, současně mimořádně nadaným a schopným. Dvakrát zasedl v předlitavských vládách, pohřben jen v Praze na Olšanech. Portrét (1899) od Franze S. von Lenbach (Österreichische Galerie Belvedere, Nr. 2594)","slug":"2594a","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Baernreither_Josef_Maria.jpg","full_url":""}}]},{"id":153,"slug":"9-11-4-1898-ustavujici-sjezd-ceske-strany-narodne-socialni","title":"9.–11. 4. 1898: Ustavující sjezd České strany národně sociální","date":"2021-05-27T21:04:47","content":"<p>Protistátoprávní prohlášení českých sociálních demokratů z 30. března 1897 prohloubilo starší rozkol mezi internacionálním (tj. sociálnědemokratickým) a národně orientovaným českým dělnictvem. Tzv. národní dělníci od přelomu 80. a 90. let 19. století podporovali Národní stranu svobodomyslnou (mladočechy), ale jako nevoliči postrádali odpovídající politický význam. Situace se změnila zavedením omezeného všeobecného volebního práva (Badeniho volební reforma 1896). V dubnu 1898 se „národní dělníci“ konstituovali v Českou stranu národně sociální a časem se do značné míry emancipovali od mladočechů (obr. A). Jejich hlavním soupeřem zůstali sociální demokraté. Na rozdíl od nich podporovali český národní a státoprávní program a politicky zastupovali vedle národně orientovaných dělnických vrstev i nižší střední vrstvy. Ikonickou postavou nové strany se počátkem nového století stal Václav J. Klofáč, někdejší redaktor mladočeských Národních listů (obr. B). O něco později vznikla i obdobně orientovaná německá Deutsche Arbeiterpartei, i ona byla zprvu vnímána jako &#8222;hračka&#8220; v rukou nacionálních liberálů (obr. C). Stala se předchůdkyní Hitlerovy NSDAP, resp. její meziválečné českoslonenské odnože DNSAP.</p>\n","casova_osa_rok":"1898","casova_osa_datum":"1898-04-11","featured_image":{"id":435,"title":"A","alt_text":"https://www.ndk.cz/view/uuid:37309510-377c-11e3-bd38-5ef3fc9ae867?page=uuid:5213f4a0-711a-11eb-ad51-005056822549","author":"2","caption":"Sociálnědemokratická karikatura akcentující závislost českých \"národních dělníků\" na mladočeších (Rašple, 1. 12. 1900)","date":"2021-07-14 22:21:05","description":"Mladočech Vašek s českými národními atributy (čamara, sokolí brko na čepici) drží na řetěze \"nácu\" - opici zpodobňující národně sociální stranu sápající se po mandátech v páté všeobecné volební kurii. Národní sociálové ovšem nakonec do mladočeského poslaneckého klubu ve Vídni po \"horkých\" volbách 1901 nevstoupili (jak predikuje řetěz v karikatuře).","slug":"rasple_1900_1_12","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Rasple_1900_1_12-768x608.jpg","full_url":""}},"galerie":[{"id":475,"title":"B","alt_text":"MÚA, TGM, k. 755, sign. Odb2a-10-011","author":"2","caption":"Václav J. Klofáč (1868-1942)","date":"2021-07-16 14:12:24","description":"Podobizna z 90. let 19. století.","slug":"klofac_vaclav_mua-tgm-k-755-sign-odb2a-10-011","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Klofac_Vaclav_MUA-TGM-k.-755-sign.-Odb2a-10-011-768x1058.jpg","full_url":""}},{"id":434,"title":"C","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18980526&seite=1&zoom=33","author":"2","caption":"Národní dělníci, hračka pro německé a české fabrikanty (Neue Glühlichter, 26. 5. 1898)","date":"2021-07-14 22:09:03","description":"Vznik národně sociálních stran v českém i německém politickém táboře, tzv. národních dělníků, byl v českém i německém prostředí vnímán jako pokus nacionálních honoračních stran (tj. mladočechů a německých nacionálních liberálů) vnést nacionalismus mezi dělnictvo disponující od roku 1896 omezeným volebním právem. Mělo se tak čelit rostoucímu vlivu nenárodní sociální demokracie. Mladočeské fabrikanty zastupuje Josef Herold, německé Georg v. Schönerer. Hračka v rukou politiků nese atributy češství (fyziognomie tzv. blbého Vaška) a němectví (tzv. německý Michl s cípatou čepicí). Obě figurky bijí do francouzské Marianny, symbolu revoluční svobody 1789. Půllitr je osobním atributem ochlasty Schönerera.   ","slug":"gluhlichter_1898_26_05","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1898_26_05.jpg","full_url":""}}]},{"id":154,"slug":"6-1-1899-zalozeni-ceske-agrarni-strany","title":"6. 1. 1899: založení České agrární strany","date":"2021-05-27T21:33:46","content":"<p>Počátkem ledna 1899 byla formálně založena Česká strana agrární (obr. A). Vznikla sloučením různých starších agrárních frakcí působících v různých regionech od konce 80. let. Nejstarší frakci představovalo jihočeské selské uskupení kolem Alfonse Šťastného a Jana Rataje; další frakcí byli středočeští řepaři soustředění od roku 1896 kolem Sdružení českých zemědělců. Jeho předáky byli např. Stanislav Kubr (obr. B) či Karel Prášek. Strana se profilovala jako masová stavovská organizace reprezentující nejen zájmy sedláků, ale celého venkova. Jejím úhlavním nepřítelem se stali mladočeši, které během let 1900 až 1907 připravila o podporu českého venkova. Tiskovým orgánem strany se zprvu stala Obrana zemědělců, od roku 1906 deník Venkov. V prvních letech své existence se profilovala silně konzervativně, vystupovala na obhajobu především větších sedláků a byla odpůrcem zavedení všeobecného a rovného volebního práva.</p>\n","casova_osa_rok":"1899","casova_osa_datum":"1899-01-06","featured_image":{"id":437,"title":"B","alt_text":"https://www.google.cz/search?q=Stanislav+Kubr&sxsrf=ALeKk02-b5cLLwYo5MMsKCx9Cqh1Jm9TNA:1626302015764&source=lnms&tbm=isch&sa=X&ved=2ahUKEwiznsmPz-PxAhXLs4sKHQ9lD3oQ_AUoAXoECAEQAw&biw=1318&bih=692#imgrc=3kdAjSvYap3ejM","author":"2","caption":"Stanislav Kubr (1862-1908)","date":"2021-07-14 22:41:09","description":"Podobizna jednoho ze zakladatelů českého agrarismu a představitele středočeských řepařů.","slug":"kubr_stanislav","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Kubr_Stanislav.jpg","full_url":""}},"galerie":[{"id":438,"title":"A","alt_text":"https://ndk.cz/view/uuid:758333c0-3885-11ea-ac10-005056825209?page=uuid:7b9f92d0-3e07-11ea-a223-5ef3fc9bb22f","author":"2","caption":"Hon na \"škodnou\" (Šípy, 4. 3. 1899)","date":"2021-07-14 22:46:52","description":"Mladočeští poslanci pálí po škodné, tj. po kandidátech vznikající agrární strany do českého zemského sněmu. Agrárnické \"kuny\" mají zálusk na dosud mladočeské venkovské voličstvo zpodobněné jako \"holubník\" Národní strany svobodomyslné (mladočeské).","slug":"sipy_1899_04_03","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1899_04_03-768x799.jpg","full_url":""}}]},{"id":155,"slug":"31-1-1899-vladnuti-bez-parlamentu","title":"31. 1. 1899: Vládnutí bez parlamentu","date":"2021-05-27T21:34:35","content":"<p>Vláda Franze Thun-Hohensteina po marných pokusech přimět Němce k upuštění od technické obstrukce, které dávali průchod od března 1898, uzavřela 31. ledna 1899 říšskou radu a téměř rok vládla „absolutisticky“ na základě § 14 prosincové ústavy z roku 1867 (obr. A). To sice nebylo nic výjimečného, ale na rozdíl od předchozích kabinetů vládnoucích bez parlamentu neváhala cestou § 14 zvyšovat i daně, což se předchozí „absolutistické kabinety“ neodvažovaly (obr. B).</p>\n","casova_osa_rok":"1899","casova_osa_datum":"1899-01-31","featured_image":{"id":440,"title":"A","alt_text":"https://ndk.cz/view/uuid:062cb4b0-3dcb-11ea-aab0-5ef3fc9bb22f?page=uuid:f255c8a0-4270-11ea-9a9b-5ef3fc9ae867","author":"2","caption":"Butyka uzavřena (Šípy, 14. 5. 1899)","date":"2021-07-14 22:56:12","description":"Mladočeská karikatura tematizuje uzavření říšské rady stále ochromené německou obstrukcí. Parlament uzavřel ministerský předseda Thun, přezdívaný pro svou vysokou postavu \"dlouhý Franz\". ","slug":"sipy_1899_14_05","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1899_14_05-768x601.jpg","full_url":""}},"galerie":[{"id":441,"title":"B","alt_text":"http://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18980721&seite=1&zoom=33","author":"2","caption":"Scheinparlament / Zdání parlamentu (Neue Glühlichter, 21. 7. 1898)","date":"2021-07-14 23:02:11","description":"Hra na parlament... Ministerský předseda Thun laškuje s absolutismem, jeho ministr financí (číšník) Kaizl drží v rukou paraván s vyobrazením říšské rady. Text: Thun ke Kaizlovi: \"Číšníku, postavte sem dopředu španělskou stěnu (paraván) a postarejte se, abychom nebyli rušeni.","slug":"gluhlichter_1898_21_07","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1898_21_07-768x849.jpg","full_url":""}}]},{"id":444,"slug":"19-2-1899-zalozeni-radikalne-statopravni-strany","title":"19. 2. 1899: založení Radikálně státoprávní strany","date":"2021-07-15T01:15:23","content":"<p>Po založení České radikálně pokrokové strany 4. dubna 1897 pokračoval rozklad někdejšího pokrokového hnutí české mládeže. Pravicově orientovaná frakce někdejších pokrokářů založila v únoru vlastní Radikálně státoprávní stranu a na jejím sjezdu 19. června 1899 přijala program. Jeho těžištěm byl český nacionalismus a státoprávní požadavky. Tiskovým orgánem strany se staly Radikální listy a hlavními protagonisty státoprávních radikálů byli Alois Rašín (obr. A), Karel Stanislav Sokol a zpočátku i Karel Baxa. Někteří z radikálů uspěli ve volbách do českého sněmu ještě před založením strany (K. Baxa již v roce 1895), jiní se o to alespoň neúspěšně snažili (obr. B).</p>\n","casova_osa_rok":"1899","casova_osa_datum":"1899-02-19","featured_image":{"id":481,"title":"A","alt_text":"MÚA, TGM, k. 755, sign. Odb2a-9-005","author":"2","caption":"Alois Rašín (1867-1923)","date":"2021-07-16 15:06:17","description":"Portrét z doby kolem 1914","slug":"rasin_alois_mua-tgm-k-755-sign-odb2a-9-005","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Rasin_Alois_MUA-TGM-k.-755-sign.-Odb2a-9-005.jpg","full_url":""}},"galerie":[{"id":445,"title":"B","alt_text":"https://ndk.cz/view/uuid:3c4bbfd0-3b93-11ea-979b-5ef3fc9bb22f?page=uuid:d9890a10-41be-11ea-9231-005056827e51","author":"2","caption":"A zase souboj (Šípy, 9. 10. 1897)","date":"2021-07-14 23:16:43","description":"Mladočeská karikatura vztahu mladočeské a státoprávně radikální strany, které si programově byly sice blízké, ale radikálové mladočechům, z nichž vyšli, předhazovali oportunismus a povolnost Vídni.","slug":"sipy_1897_09_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Sipy_1897_09_10-768x742.jpg","full_url":""}}]},{"id":156,"slug":"21-5-1899-schvaleni-tzv-chebskeho-programu-egerer-programm-predlitavskych-nemcu","title":"21. 5. 1899: Schválení tzv. Svatodušního programu předlitavských Němců","date":"2021-05-27T21:36:36","content":"<p>Programový dokument rakouských Němců, který Češi nazývali jako Svatodušní program (obr. A), vznikl součinností pěti občanských stran: Německé lidové strany, Německé pokrokové strany, Křesťansko-sociální strany, Katolické lidové strany a tzv. Volného sdružení (část původních všeněmců bez frakce Georga Schönerera). Dokument byl projevem snah o integraci německých občanských stran na národním základě. Průlomovou skutečností bylo, že se podařilo získat podporu jak křesťanských sociálů Karla Luegera, tak zejména Katolické lidové strany silné zejména v alpských zemích, jež se dosud vymezovala proti německým liberálům a v říšské radě spolupracovala dlouhodobě s Čechy, Poláky a Jihoslovany. Program požadoval zachování jednoty Předlitavska (odmítnutí státoprávních požadavků neněmeckých národů) a prohlášení němčiny za úřední jazyk. Důležitou osobou při vzniku programu byl novinář a poslanec českého zemského sněmu Franz Stein působící v Chebu.</p>\n","casova_osa_rok":"1899","casova_osa_datum":"1899-05-21","featured_image":{"id":495,"title":"A","alt_text":"MÚA AV ČR","author":"2","caption":"Tzv. Svatodušní  program předlitavských Němců (1899)","date":"2021-07-27 10:55:00","description":"Titulní list české brožury s překladem německého programu a českými komentáři k  němu.","slug":"svatodusniprogram","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/SvatodusniProgram-768x1104.jpg","full_url":""}},"galerie":[]},{"id":157,"slug":"24-az-29-zari-1899-vii-sjezd-rakouske-socialne-demokraticke-strany-delnicke-v-brne","title":"24.–29. 9. 1899: VII. sjezd rakouské Sociálně demokratické strany dělnické v Brně","date":"2021-05-27T21:39:38","content":"<p>VII. sjezd celorakouské sociální demokracie (obr. A a B), jejíž autonomní součástí byla i Českoslovanská sociálně demokratická strana, přijal národnostní program, který si kladl reformu Předlitavska do podoby demokratického spolkového státu na národnostním principu. Národnostně ohraničené celky měly disponovat silnou autonomií. Národnostní program z roku 1899 doplnil program strany přijatý v Hainfeldu roku 1889. Podstatný vliv při formování národnostního programu měl knihovník říšské rady a posléze i její poslanec Karl Renner, německý rodák z jihomoravských Dolních Dunajovic (Unter-Tannowitz; obr. C). Ten se po roce 1918 stal kancléřem a nakonec i prezidentem Rakouské republiky.</p>\n","casova_osa_rok":"1899","casova_osa_datum":"1899-09-29","featured_image":{"id":460,"title":"A","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18991026&seite=6&zoom=33","author":"2","caption":"Jednání VII. sjezdu rakouské sociální demokracie v Brně 1899 (Neue Glühlichter, 29. 9. 1899) - pohled č. 1","date":"2021-07-15 20:53:12","description":"","slug":"gluhlichter_1899_29_9_a","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1899_29_9_a-768x867.jpg","full_url":""}},"galerie":[{"id":461,"title":"Gluhlichter_1899_29_9_b_resaved","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=18991026&seite=7&zoom=33","author":"2","caption":"Jednání VII. sjezdu rakouské sociální demokracie v Brně 1899 (Neue Glühlichter, 29. 9. 1899) - pohled č. 2","date":"2021-07-15 20:53:49","description":"","slug":"gluhlichter_1899_29_9_b_resaved","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1899_29_9_b_resaved-768x872.jpg","full_url":""}},{"id":463,"title":"C","alt_text":"https://upload.wikimedia.org/wikipedia/commons/c/ce/Karl_Renner_1905.jpg","author":"2","caption":"Karl Renner (1870-1950)","date":"2021-07-15 21:02:21","description":"","slug":"renner_karl_1905","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Renner_Karl_1905.jpg","full_url":""}}]},{"id":159,"slug":"17-10-1899-odvolani-jazykovych-narizeni-vlada-manfreda-von-clary-aldringen","title":"17. 10. 1899: Odvolání jazykových nařízení – vláda Manfreda von Clary-Aldringen","date":"2021-05-27T21:43:09","content":"<p>Po demisi vlády Franze Thun-Hohensteina jmenoval císař 2. října 1899 novým ministerským předsedou českoněmeckého ústavověrného velkostatkáře Manfreda hraběte Clary-Aldringen. Clary 17. října 1899 odvolal jazyková nařízení (v únoru 1898 ministerským předsedou Gaustchem modifikovaná Badeniho nařízení) a poměry se de iure vrátily do stavu „ante quo“, tzn. před vynesením Badeniho jazykových nařízení z dubna 1896. V úřadech i u soudů zavládl v jazykové otázce značný chaos, řada úředníků a zejména soudců nadále úřadovala česky. Mladočeská poslanecká delegace přešla na říšské radě k obstrukční taktice.</p>\n","casova_osa_rok":"1899","casova_osa_datum":"1899-10-17","featured_image":{"id":464,"title":"","alt_text":"https://ndk.cz/view/uuid:2f7d4690-3880-11ea-ac10-005056825209?page=uuid:88942fc0-3dfb-11ea-8a60-5ef3fc9ae867","author":"2","caption":"Ejhle, jak se dá nasytit vlk, aby koza zůstala celá (Šípy, 14. 10. 1899)","date":"2021-07-15 21:08:41","description":"Nový ministerský předseda Clary (ústavověrný velkostatkář z Teplic) usmiřuje německého vlka (tj. obstrukci) s hlavou poslance K. H. Wolfa (Wolf = vlk) pochoutkou v podobě Badeniho jazykových nařízení. Obětování vnitřní úřední češtiny mělo nastolit status ante quo, usmířit rakouské Němce a po dvou letech zprůchodnit ústřední parlament. Otázkou bylo, co na to řeknou Češi... ","slug":"sipy_1899_14_10","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1899_14_10-768x746.jpg","full_url":""}},"galerie":[{"id":465,"title":"","alt_text":"https://commons.wikimedia.org/wiki/File:Count_Manfred_von_Clary-Aldringen.jpg","author":"2","caption":"Ministerský předseda Manfred hrabě Clary-Aldringen (1852-1928) s manželkou Franciskou.","date":"2021-07-15 21:18:34","description":"Vysoký úřad Clary zastával krátce na konci roku 1899. Odvoláním jazykových nařízení o vnitřní úřední češtině zklidnil německou obstrukci parlamentu, současně ale tímto krokem zahnal do prudké opozice Čechy. Foto z 80. let 19. století.","slug":"clary-und-aldringen-manfred-gf-1852-1928","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Clary-Aldringen_Manfred.jpg","full_url":""}}]},{"id":467,"slug":"19-1-1900-jmenovani-vlady-ernsta-von-koerber","title":"19. 1. 1900: Jmenování vlády Ernsta von Koerber","date":"2021-07-15T23:29:11","content":"<p>Úřednická vláda E. Koerbera (obr. A a B) znamenala po dlouhé době viditelnou stabilizaci poměrů, ačkoliv národnostní střety pokračovaly nadále neztenčenou měrou a jednotlivé frakce v říšské radě obstruovaly její jednání. Prostředkem stabilizace – tzv. pax koerberiana – se staly plánované investice do regulace Labe a Vltavy, na což měla navazovat výstavba vodního kanálu Labe – Odra – Dunaj (schváleno 1901). Českým ministrem-krajanem byl jmenován prof. historie na české univerzitě v Praze Antonín Rezek, který udržoval úzké kontakty s mladočeskými předáky a po Kaizlovi pokračoval v dosazování českých úředníků do vídeňských ministerstev (obr. C až E).</p>\n","casova_osa_rok":"1900","casova_osa_datum":"1900-01-19","featured_image":{"id":470,"title":"A","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=19000201&seite=12&zoom=33","author":"2","caption":"Ministergedränge / Ministerská tlačenice (Glühlichter, 1. 2. 1900)","date":"2021-07-15 21:53:33","description":"Z mnoha teoretických kandidátů, kteří měli říši vyvést z krize, se nakonec stal schopný byrokrat Ernst Koerber.","slug":"gluhlichter_1900_1_2","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Gluhlichter_1900_1_2-768x1110.jpg","full_url":""}},"galerie":[{"id":471,"title":"B","alt_text":"https://commons.wikimedia.org/wiki/File:Ernest_von_Koerber_(1850%E2%80%931919).jpg","author":"2","caption":"Ernest von Koerber (1850-1919)","date":"2021-07-15 21:59:41","description":"Ministerskému předsedovi z let 1900 až 1904 E. Koerberovi se podařilo výrazně zklidnit politickou situaci. I proto byla jeho éra nazývána \"pax koerberiana\".","slug":"ernest-von-koerber","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Koerber_Ernst_1850–1919.jpg","full_url":""}},{"id":468,"title":"C","alt_text":"https://ndk.cz/view/uuid:6b5785d0-2e54-11ea-9282-005056825209?page=uuid:6de9ed20-309c-11ea-81d8-5ef3fc9bb22f","author":"2","caption":"Těžký porod vlády Körbrovy (Šípy, 20. 1. 1900)","date":"2021-07-15 21:34:19","description":"Novopečený ministerský předseda Koerber coby porodní bába marně hledá mezi mladočeskými politiky spojence.","slug":"sipy_1900_20_1","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Sipy_1900_20_1-768x377.jpg","full_url":""}},{"id":469,"title":"D","alt_text":"https://ndk.cz/view/uuid:44b9cfa0-2e54-11ea-9282-005056825209?page=uuid:6d3e91f0-309c-11ea-a2bf-5ef3fc9ae867","author":"2","caption":"\"Ministr krajan\" vypomáhá, aby stroj dobře jel (Šípy, 27. 1. 1900)","date":"2021-07-15 21:40:33","description":"Koerber nabídl místo tzv. \"českého ministra krajana\" univerzitnímu profesorovi a vysokému úředníku ministerstva kultu a vyučování Antonínu Rezkovi. Konzervativní Rezek sice nebyl aktivním politikem, nicméně sloužil jako spojení vlády s českými stranami a významně se zasloužil o pokračování přílivu českých úředníků do vídeňských ministerstev.","slug":"sipy_1900_27_1","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Sipy_1900_27_1-768x746.jpg","full_url":""}},{"id":472,"title":"E","alt_text":"MÚA, ÚTGM, k. 50, sign. 2466.","author":"2","caption":"Antonín Rezek (1853-1909)","date":"2021-07-15 22:03:14","description":"Český historik, univerzitní profesor a vysoký ministerský úředník zaujal v Koerberově vládě místo \"českého ministra krajana\". Došlo tak po mnoha letech k obnovení ministerského postu, jež měl bez ohledu na politiku reprezentovat zájmy Čechů ve vládě.","slug":"rezek_antonin","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/07/Rezek_Antonin.jpg","full_url":""}}]},{"id":161,"slug":"22-unora-1900-zahajeni-ceske-obstrukce-na-risske-rade-ve-vidni","title":"22. 2. 1900: Zahájení české obstrukce na říšské radě ve Vídni","date":"2021-05-27T21:58:36","content":"<p>Mladočeská delegace na říšské radě přešla po odvolání jazykových nařízení dne 14. října 1899 do ostré opozice a ohlásila připravenost obstruovat jednání říšské rady, dokud nebude uspokojivě vyřešena otázka užívání češtiny v úřadech a u soudů. Možnosti zhruba šesti desítek mladočeských poslanců úspěšně blokovat jednání sněmovny však byly výrazně nižší, nežli tomu bylo v případě Němců a sociálních demokratů v roce 1897, kdy obstruovalo kolem 120 poslanců najednou. Vláda na mladočeskou „technickou obstrukci“ odpověděla nonstop schůzemi sněmovny a mladočeská delegace se musela rozdělit na třetiny, kdy jedna třetina obstruovala, druhá byla připravena v kuloárech sněmovny a parlamentní restauraci a třetí spala v místnosti mladočeského poslaneckého klubu apod. Obstrukci řídila mladočeská „obstrukční rada“. Dlouhé dny a týdny se ve sněmovně zdánlivě nic nedělo. Čeští poslanci pronášeli dlouhé řeči a ostatní si „smrtící nudu“ krátili posedáváním v restauraci, čtením novin či hraním karet.</p>\n","casova_osa_rok":"1900","casova_osa_datum":"1900-02-22","featured_image":{"id":509,"title":"A","alt_text":"Humoristické Listy, 15. 6. 1900.","author":"2","caption":"Česká obstrukce říšské rady 1900","date":"2021-08-27 19:34:58","description":"Zrušení jazykových nařízení o vnitřní úřední češtině Claryho vládou na konci roku 1899 vedlo české poslance k obstruování jednání říšské rady od počátku roku 1900. Zdržovací obstrukce drtila (rozzuřený býk) parlamentní jednání (býčí aréna) a někdejší spojenci (Poláci - Jaworski; konzervativní Němci - Kathrein) i protivníci (ústavověrný velkostatek - Stürgkh; liberálně-nacionální Němci - postava německého Michla) se ji marně snažili potlačit.","slug":"humoristickelisty_1900_15_6","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/HumoristickeListy_1900_15_6-768x595.jpg","full_url":""}},"galerie":[]},{"id":160,"slug":"31-3-1-4-1900-zalozeni-ceske-strany-lidove-tzv-realistu","title":"31. 3.–1. 4. 1900: Založení České strany lidové (tzv. realistů)","date":"2021-05-27T21:57:38","content":"<p>T. G. Masaryk (obr. A) se po svém neslavném angažmá v Národní straně svobodomyslné (1890-1893) stáhl poněkud do ústraní, ale nepřestával působit na českou veřejnost jak svými studiemi (např. Česká otázka nebo Naše nynější krize), tak především periodiky Čas a Nová doba. Na přelomu března a dubna 1900 přikročil k založení vlastní nové strany, která byla přes svůj oficiální název obecně nazývána „realisty“ (v návaznosti na Masarykovu „realistickou skupinu“ z druhé poloviny 80. let 19. století). Na jejím ustavujícím sjezdu byl přijat obsáhlý program strany, tiskovým orgánem se stal Janem Herbenem (obr. B) redigovaný a Masarykem řízený Čas. Realisté byli typickou kádrovou stranou s malým počtem členů, minimálním zastoupení v zákonodárných sborech (první dva mandáty získali až v roce 1907), ale s velkým vlivem na formování veřejného mínění v pozitivním i negativním slova smyslu. (obr. C)</p>\n","casova_osa_rok":"1900","casova_osa_datum":"1900-04-01","featured_image":{"id":474,"title":"C","alt_text":"https://ndk.cz/view/uuid:d1ca0de0-3b94-11ea-979b-5ef3fc9bb22f?page=uuid:061afe20-41c0-11ea-9231-005056827e51","author":"2","caption":"Dostávají zaslouženou velikonoční \"pomlázku\" (Šípy, 10. 4. 1897)","date":"2021-07-15 22:16:49","description":"T. G. Masaryk se po rozchodu s mladočechy v roce 1893 sice stáhl z poslanecké scény, ale politické dění dále ovlivňoval. Činil tak zejména prostřednictvím svých tiskových orgánů Čas či Nová doba. Vydatným pomocníkem mu při tom byl redaktor Jan Herben. Masarykovy nonkonformní názory, mj. vymezování se vůči českému státoprávnímu programu, však narážely na odpor a Masaryk byl mnohými vnímán jako cizorodé těleso v české politice i národě. Založení vlastní strany, nazývané neoficiálně \"realistickou\", znamenalo od roku 1900 Masarykův postupný návrat do vrcholné politiky. Poslanecký mandát však získal až v roce 1907. ","slug":"sipy_1897_10_4","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Sipy_1897_10_4-768x787.jpg","full_url":""}},"galerie":[{"id":482,"title":"A","alt_text":"MÚA, TGM, k. 764, sign. OdbM19-19","author":"2","caption":"Tomáš G. Masaryk (1850-1937)","date":"2021-07-16 15:13:01","description":"Podobizna z doby kolem 1900.","slug":"masaryk_tomas_mua-tgm-k-764-sign-odbm19-19","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Masaryk_Tomas_MUA-TGM-k.-764-sign.-OdbM19-19-768x1092.jpg","full_url":""}},{"id":483,"title":"B","alt_text":"MÚA, ÚTGM, k. 48, sign. 2317","author":"2","caption":"Jan Herben (1857-1936)","date":"2021-07-16 15:16:41","description":"Podobizna z 90. let 19. století.","slug":"herben_jan_mua-utgm-k-48-sign-2317","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Herben_Jan_MUA-UTGM-k.-48-sign.-2317-768x943.jpg","full_url":""}}]},{"id":162,"slug":"8-6-1900-uzavreni-risske-rady-z-duvodu-ceske-muziky","title":"8. 6. 1900: uzavření říšské rady z důvodu „české muziky“","date":"2021-05-27T21:59:35","content":"<p>V okamžicích „akce“ proti české obstrukci se jako efektivní nástroj ukázala tzv. česká muzika, kdy čeští poslanci rušili jednání sněmovny zpěvem lidových a vlasteneckých písní, který doprovázeli hrou na improvizované hudební nástroje (puklice a tácy ze sněmovní restaurace, železničářské píšťalky, řehtačky, zakoupený velký buben apod.). Kritickým okamžikem české obstrukce na říšské radě se stala noc z 8. na 9. června 1900, kdy došlo k fyzickým potyčkám mladočeských obstrukčníků s poslanci dalších národů. Ve sněmovně vypukl pekelný hluk a mladočeši začali demolovat zařízení sněmovny. Rozštípali řadu sněmovních lavic, vytrhali obložení stěn, rozervali kožené sedačky. Jejich řádění ukončilo až půlnoční uzavření sněmovny císařem, kterého kvůli tomu nechal vzbudit ministerský předseda Koerber. Mladočeský triumf – napodobili Němce – korunoval údajný výrok poslance Josefa Herolda: „Čeští poslanci zahráli takovou muziku, že podle ní teď bude muset tancovat celé Rakousko.“</p>\n","casova_osa_rok":"1900","casova_osa_datum":"1900-06-08","featured_image":{"id":485,"title":"","alt_text":"https://www.ndk.cz/view/uuid:68c1af10-3772-11e3-bd38-5ef3fc9ae867?page=uuid:9ecda350-7119-11eb-ad51-005056822549","author":"2","caption":"Vašek nešika (Rašple, 1. 7. 1900)","date":"2021-07-16 19:59:17","description":"Ne každé vítězství má dlouhého trvání. Češi sice obstrukcí dosáhli uzavření říšské rady, a tedy se dokázali postavit na \"(ú)roveň Němců, ale jen tak trochu z blahovůle vlády. Češi již jen s ohledem na svůj mnohem nižší počet ve sněmovně nemohli vydržet s násilnou obstrukcí týdny a měsíce jako Němci. Kromě uazvření sněmovny a jejího následného rozpuštění také ničeho dalšího, natož pozitivního nedosáhli. Sociálnědemokratická karikatura tento fakt odkryla velmi záhy...","slug":"rasple_1900_1_7","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Rasple_1900_1_7-768x700.jpg","full_url":""}},"galerie":[{"id":486,"title":"","alt_text":"https://www.ndk.cz/view/uuid:4d74e400-377e-11e3-bd38-5ef3fc9ae867?page=uuid:6a3d3790-7119-11eb-ad51-005056822549","author":"2","caption":"U hodináře Koerbera (Rašple, 1. 8. 1900)","date":"2021-07-16 20:08:25","description":"\"Hodinář\" (ministerský předseda Koeber) má spravit \"hodiny\" (parlament), aby zase správně šly. Sociální demokraté mu doporučují použít novou součástku - zavést všeobecné a rovné volební právo. To v očích současníků mělo být nástrojem k prolomení politické dominance nacionálně se vymezujících středních vrstev a k jejich oslabení ve prospěch internacionální sociální demokratcie, popř. katolických stran. Na použití tohoto receptu jako kýženého východiska z krize parlamentarismu se ale muselo počkat až do roku 1906.","slug":"rasple_1900_1_8","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Rasple_1900_1_8-768x686.jpg","full_url":""}},{"id":487,"title":"","alt_text":"https://www.ndk.cz/view/uuid:396cacf0-377d-11e3-bd38-5ef3fc9ae867?page=uuid:571a6200-7119-11eb-ad51-005056822549","author":"2","caption":"Rašple, 1. 10. 1900","date":"2021-07-16 20:27:26","description":"Obavy ze všeobecného a rovného volebního práva, které by posílilo sociální demokracii, děsilo všechny její konkurenty od (\"židovských\") fabrikantů, přes klerikály, \"národní dělníky\" až mladočeské nacionalisty.","slug":"rasple_1900_1_10-2","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Rasple_1900_1_10-2-768x673.jpg","full_url":""}},{"id":488,"title":"","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=glu&datum=19000705&seite=8&zoom=33","author":"2","caption":"Jungczechische Nationalhelden / Mladočeští národní hrdinové (Glühlichter, 5. 7. 1900)","date":"2021-07-16 20:35:01","description":"","slug":"gluhlichter_1900_5_7","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Gluhlichter_1900_5_7-768x1105.jpg","full_url":""}},{"id":489,"title":"Herold_Josef_MUA-UTGM-k.-48-sign.-2318","alt_text":"MÚA, ÚTGM, k. 48, sign. 2318","author":"2","caption":"Josef Herold (1850-1908)","date":"2021-07-16 22:03:48","description":"Podobizna mladočeského předáka, vyhledávaného obhájce a vynikajícího řečníka J. Herolda. Autora údajného bon motu o \"české muzice\" a \"rakouském tanci\".","slug":"herold_josef_mua-utgm-k-48-sign-2318","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Herold_Josef_MUA-UTGM-k.-48-sign.-2318-768x943.jpg","full_url":""}},{"id":490,"title":"","alt_text":"ANM, A. Rašín, inv. č. 540.","author":"2","caption":"Dobová pohlednice s předměty (puklice, píšťalky, řehtačky apod.), které byly použity při obstrukční noci 8. června 1900.","date":"2021-07-16 22:11:24","description":"","slug":"anm_rasin-1","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/ANM_Rasin-1-768x1084.jpg","full_url":""}},{"id":491,"title":"","alt_text":"https://anno.onb.ac.at/cgi-content/anno?aid=dib&datum=19000614&seite=1&zoom=33","author":"2","caption":"Die Lärmscenen der Obstruktion im österreichischen Parlamente / Hlučné scény obstrukce v rakouském parlamentu (Das interessante Blatt, 14. 6. 1900).","date":"2021-07-16 22:31:03","description":"Vyobrazení \"české muziky\" v noci 8. 6. 1900. Mladočeští poslanci obstruují jednání parlamentu zpěvem a hrou na improvizované nástroje.","slug":"das_interessante_blatt_1900_14_6","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Das_interessante_Blatt_1900_14_6.jpg","full_url":""}},{"id":492,"title":"","alt_text":"http://www.digitalniknihovna.cz/mzk/view/uuid:68c1af10-3772-11e3-bd38-5ef3fc9ae867?page=uuid:c633d420-379f-11e3-b62e-005056825209","author":"2","caption":"Plodná práce mladočechů v parlamentu (Rašple, 1. 7. 1900)","date":"2021-07-16 22:48:20","description":"","slug":"rasple_1900_1_7a","image":{"thumb_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/Rasple_1900_1_7a-768x581.jpg","full_url":""}}]}]