[
  {
    "id": 722,
    "slug": "snemovni-vybor",
    "title": "Volební strana",
    "date": "2021-12-15T09:05:10",
    "excerpt": "",
    "content": "",
    "featured_image": null
  },
  {
    "id": 720,
    "slug": "predsednictvo-snemovny",
    "title": "Předsednictvo sněmovny",
    "date": "2021-12-15T09:04:41",
    "excerpt": "",
    "content": "",
    "featured_image": null
  },
  {
    "id": 718,
    "slug": "poslanecky-klub",
    "title": "Poslanecký klub",
    "date": "2021-12-15T09:04:22",
    "excerpt": "",
    "content": "",
    "featured_image": null
  },
  {
    "id": 716,
    "slug": "volebni-obvod",
    "title": "Volební obvod",
    "date": "2021-12-15T09:03:47",
    "excerpt": "",
    "content": "",
    "featured_image": null
  },
  {
    "id": 714,
    "slug": "slib-poslance",
    "title": "Slib poslance",
    "date": "2021-12-15T09:03:18",
    "excerpt": "",
    "content": "",
    "featured_image": null
  },
  {
    "id": 712,
    "slug": "doba-mandatu",
    "title": "Doba mandátu",
    "date": "2021-12-15T09:02:35",
    "excerpt": "",
    "content": "",
    "featured_image": null
  },
  {
    "id": 683,
    "slug": "ustava-unorova-schmerlingova-ustava-unorovy-patent",
    "title": "Ústava – únorová (Schmerlingova ústava, únorový patent)",
    "date": "2021-11-09T12:15:07",
    "excerpt": "<p>Jednalo se o oktroj ústavy z pera ministerského předsedy Antona Schmerlinga z 26. února 1861. Byla výrazem panovníkovy vůle ke změně ústavních a státoprávních poměrů po předchozím období neoabsolutismu, kterou dal panovník najevo 20. října 1860 říjnovým diplomem. Ačkoliv se únorová ústava v očích mnohých výrazně vzdalovala v diplomu naznačené federalistické/autonomistické přestavbě říše na základě [&hellip;]</p>\n",
    "content": "<p>Jednalo se o <a href=\"/slovnikove-heslo/oktroj/\">oktroj</a> ústavy z pera ministerského předsedy Antona Schmerlinga z 26. února 1861. Byla výrazem panovníkovy vůle ke změně ústavních a státoprávních poměrů po předchozím období <a href=\"/slovnikove-heslo/neoabsolutismus/\">neoabsolutismu</a>, kterou dal panovník najevo 20. října 1860 <a href=\"/slovnikove-heslo/rijnovy-diplom/\">říjnovým diplomem</a>. Ačkoliv se únorová ústava v očích mnohých výrazně vzdalovala v diplomu naznačené federalistické/autonomistické přestavbě říše na základě <a href=\"/slovnikove-heslo/historickopravni-individuality/\">historickoprávních individualit</a>, obsahovala při všem důrazu na zachování co nejcentralizovanější podoby státu i výrazné autonomistické prvky. Vedle zřízení zemských sněmů, jejichž působnost byla oproti říšské radě stanovena obecně, šlo především o nepřímé volení členů říšské rady právě skrze zemské sněmy. Ústava respektovala zvláštní postavení uherských zemí, jak již bylo naznačeno v říjnovém diplomu, a otevírala tak cestu k dualistickému (<a href=\"/slovnikove-heslo/dualismus/\">dualismus</a>) uspořádání monarchie. Pohrdlivé označování ústavy za „únorový patent“ pak odráželo skutečnost, že byla jen velmi nedokonalým základním zákonem státu a postrádala celou řadu pro ústavy obvyklých ustanovení týkajících se např. odpovědnosti ministrů, dělby moci ve státě, zakotvení občanských práv a svobod, imunity poslanců apod. De facto tak byla jen zákonem o „říšském zastupitelstvu“, tzn. o zřízení a podobě říšské rady a o rozdělení kompetencí mezi říšské a jednotlivá zemská zastupitelstva. V září 1865 byla státním ministrem Belcredim pozastavena její platnost (<a href=\"/slovnikove-heslo/sistace/\">sistace</a>). V roce 1867 se ovšem stala východiskem pro přijetí <a href=\"/slovnikove-heslo/prosincova-ustava/\">prosincové ústavy</a>.</p>\n",
    "featured_image": null
  },
  {
    "id": 681,
    "slug": "trunni-rec",
    "title": "Trůnní řeč",
    "date": "2021-11-09T12:11:59",
    "excerpt": "<p>Projev panovníka k nově zvoleným poslancům říšské rady, který zpravidla obsahoval programové priority vlády, nikoliv nezbytně samotného panovníka. Panovník trůnní řeč pronášel na jednom z prvních shromáždění nově zvolených poslanců, a to v císařském sídle ve vídeňském Hofburgu. Panovník sám zasedání rakouského parlamentu nikdy osobně nenavštívil. Poslanci na trůnní řeč zpravidla reagovali přijetím tzv. adresy.</p>\n",
    "content": "<p>Projev panovníka k nově zvoleným poslancům říšské rady, který zpravidla obsahoval programové priority vlády, nikoliv nezbytně samotného panovníka. Panovník trůnní řeč pronášel na jednom z prvních shromáždění nově zvolených poslanců, a to v císařském sídle ve vídeňském Hofburgu. Panovník sám zasedání rakouského parlamentu nikdy osobně nenavštívil. Poslanci na trůnní řeč zpravidla reagovali přijetím tzv. <a href=\"/slovnikove-heslo/adresa/\">adresy</a>.</p>\n",
    "featured_image": null
  },
  {
    "id": 562,
    "slug": "mandat",
    "title": "Adresa (adresa sněmovní, adresní debata)",
    "date": "2021-09-10T10:41:58",
    "excerpt": "<p>Reakce poslanců na trůnní řeč panovníka. Byla přijímána na začátku nového sněmovního období říšské rady na základě tzv. adresní debaty. Průběh adresní debaty a přijetí vlastní adresy se dělo na základě souběžného formování sněmovní většiny. Vláda sice podle prosincové ústavy byla říšské radě odpovědná, ale její složení nemuselo korespondovat s podobou sněmovní většiny. Ministerského předsedu [&hellip;]</p>\n",
    "content": "<p>Reakce poslanců na <a href=\"/slovnikove-heslo/trunni-rec/\">trůnní řeč</a> panovníka. Byla přijímána na začátku nového sněmovního období říšské rady na základě tzv. adresní debaty. Průběh adresní debaty a přijetí vlastní adresy se dělo na základě souběžného formování sněmovní většiny. Vláda sice podle <a href=\"/slovnikove-heslo/prosincova-ustava/\">prosincové ústavy</a> byla říšské radě odpovědná, ale její složení nemuselo korespondovat s podobou sněmovní většiny. Ministerského předsedu a ministry vybíral panovník výhradně dle svého uvážení, nejčastěji z řad aristokratů, vysokých státních úředníků či generálů. Výsledek voleb tak na složení vlády nemusel mít zpravidla vliv. Vláda si však ve sněmovně musela najít většinu, která by ji nadále podporovala. K tomuto hledání mj. přispívala adresní debata a její výsledek v podobě adresy panovníkovi. Adresy však mohly přijímat i zemské sněmy, a to jako odpověď na panovníkův <a href=\"/slovnikove-heslo/reskript/\">reskript</a>. Adresou se poslanci obraceli k panovníkovi se svými požadavky a návrhy.</p>\n",
    "featured_image": null
  },
  {
    "id": 12,
    "slug": "sistace",
    "title": "Sistace",
    "date": "2021-03-11T16:30:54",
    "excerpt": "<p>Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium</p>\n",
    "content": "<p>Přechodné či dočasné pozastavení úředního nebo soudního řízení či jeho výkonu, nebo též dočasné pozastavení platnosti určité legislativní normy. V kontextu dějin parlamentarismu je známou sistace <a href=\"/slovnikove-heslo/unorova-ustava/\">únorové ústavy</a> rakouským státním ministrem Richardem Belcredim 20. září 1865. Pozastavení platnosti této ústavy mělo vytvořit prostor k novým politickým jednáním s jejími odpůrci a napomoci uzavření kompromisu ohledně státoprávního uspořádání habsburské monarchie.</p>\n",
    "featured_image": null
  }
]
