[{"id":556,"date":"2021-09-10T09:46:16","slug":"zeny-v-parlamentu","title":"Ženy v parlamentu","content":"","excerpt":"","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":543,"date":"2021-09-09T18:31:09","slug":"o-projektu","title":"O projektu","content":"<p>Vítejte na webových stránkách věnovaných modernímu parlamentarismu v českých zemích a Československu. Najdete zde databázi všech poslanců, kteří byli v letech 1848–1992 na českém území zvoleni do některého ze zastupitelských sborů. Součástí webu je také přehled všech těchto parlamentních těles, jejich volebních období a hlavních událostí. Zveme vás k poznávání příběhu dlouhé a náročné cesty našich volených zástupců k podílu na moci.</p>\n<p>Web je jedním z výstupů projektu „Vývoj moderní parlamentní kultury v českých zemích a Československu“, který je financování z prostředků NAKI II, programu Ministerstva kultury ČR. Řešiteli projektu jsou Národní muzeum, Ústav pro studium totalitních režimů a Masarykův ústav a Archiv AV ČR.</p>\n<p>Hlavní výsledky projektu jsou:</p>\n<ol>\n<li>databáze všech cca 10 000 poslanců zvolených ve volbách pořádaných v českých zemích v letech 1848 až 1992, včetně poslanců zvolených do československých parlamentů na území Slovenska.</li>\n<li>web prezentující databázi včetně specializované mapy vývoje českého parlamentarismu a české parlamentní kultury</li>\n<li>popularizační výstava v Národním muzeu.</li>\n</ol>\n<p>Výstavu je možné vidět online <a href=\"https://exhibition.indihu.cz/view/Parlament/start\">zde</a>.</p>\n<ol start=\"4\">\n<li>odborné publikační výstupy</li>\n</ol>\n","excerpt":"<p>Vítejte na webových stránkách věnovaných modernímu parlamentarismu v českých zemích a Československu. Najdete zde databázi všech poslanců, kteří byli v letech 1848–1992 na českém území zvoleni do některého ze zastupitelských sborů. Součástí webu je také přehled všech těchto parlamentních těles, jejich volebních období a hlavních událostí. Zveme vás k poznávání příběhu dlouhé a náročné cesty [&hellip;]</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":541,"date":"2021-09-09T18:29:57","slug":"vyvoj-parlamentarismu","title":"Vývoj parlamentarismu","content":"<p>Náš web je však věnován modernímu parlamentarismu. Ten u nás nezačal ani po revoluci v roce 1989 ani za první republiky, ale je velmi těsně spjat se svými předchůdci od poloviny 19. století a je tak přímo svázaný s parlamentním systémem habsburské monarchie. Moderní český parlamentarismus by nebyl bez rakouského. Ostatně Thunovský palác, současné sídlo Poslanecké sněmovny Parlamentu České republiky, byl zakoupen pro účely českého zemského sněmu už v roce 1801 a od roku 1861 v této budově s určitými přestávkami jednají poslanci a poslankyně.</p>\n<p>Znát tento dlouhý příběh je důležité. Role parlamentu, způsob jeho fungování či jeho složení se od počátků v revolučním roce 1848 sice proměňovaly, ale některé zásadní otázky zůstaly po celou dobu beze změny. Tou nejdůležitější z nich je, jak silné postavení má parlament oproti výkonné moci. Lhostejno, zda v monarchii nebo v republice, skutečná moc parlamentu sestaveného z volených zástupců občanů nebyla nikdy nijak napevno dána. O čtyřicetiletém ochromení parlamentu v období komunistické diktatury ani nemluvě. V poměrech Střední Evropy musel parlament o své postavení bojovat od samého počátku, ostatně první ústavodárné shromáždění nechal císař František Josef I. v březnu 1849 po několikaměsíční práci jednoduše rozpustit a ještě týž den poslanci za dohledu přivolaného vojska na kvap opouštěli moravskou Kroměříž, kde tehdy parlament provizorně zasedal.</p>\n<p>Cesta k podílu parlamentu a spolu s ním i rostoucího počtu občanů a občanek na moci byla dlouhá a dosud neskončila. Jakkoli mohou být totiž občané českých zemí hrdí na dlouhé dějiny svého zastupování v různých reprezentativních sborech a s tím spojenou dlouhou parlamentní kulturu, pro naši současnost a hlavně do budoucna bychom neměli přehlížet varovná znamení, která tento příběh obsahuje. K dějinám parlamentarismu na našem území totiž kromě jiného patří, že v přelomových okamžicích našich dějin parlament nebyl klíčovým hráčem. Byl různými způsoby obcházen, respektive sloužil pouze jako místo dodatečného potvrzení rozhodnutí učiněných někým jiným někde jinde. V roce 1938 parlament v rozporu s ústavou nebyl připuštěn k hlasování o Mnichovské dohodě, po válce posloužila jeho okleštěná podoba k nástupu komunistické diktatury, víceméně stranou hlavního dění stál i během demokratické revoluce v roce 1989 či při dělení Československa v roce 1992. Evropsky unikátní je pak tradice kooptací, kdy jsou ve zlomových okamžicích poslanci jmenováni a nikoli voleni, ke kooptacím u nás došlo v roce 1918, 1968, 1969, 1989 a 1990. Jakkoli se kooptace v kontextu našich dějin jeví jako opodstatněná improvizace, z této improvizace se stalo de facto pravidlo, které v posledu svědčí o nízké autoritě řádně zvoleného mandátu.</p>\n<p>Parlament je od roku 1990 centrem českého politického života a pravidelně zaplňuje naše média. Je však otázka, zda skrze prach vířený denními politickými spory, typickými pro parlamentní demokracie, můžeme zahlédnout obrysy českého parlamentu jako pevné součásti naší politické kultury, se schopností společenské konflikty krok za krokem doopravdy řešit a nikoli je jen neplodně vyostřovat, parlamentu respektovaného jakožto zástupce všech občanů a občanek a nikoli jen jako otravnou překážku pro ty, kdo jsou aktuálně u moci. Na místě jsou obavy o jeho budoucnost, to když je dosud parlament z nejvyšších politických míst veřejně znevažován či zpochybňován. Na místě jsou ale i naděje, parlament je díky svému dvoukomorovému uspořádání jedním z podstatných zdrojů stability současného ústavního pořádku. Skutečná síla českého parlamentu a kvalita českého parlamentarismu se ovšem zřetelněji vyjeví až v nějakém dalším zlomovém okamžiku.</p>\n<p>Pokud nám na zralé parlamentní kultuře v Česku záleží, není třeba sedět s rukama v klíně a čekat, až takový okamžik přijde. O parlamentní kulturu je třeba pečovat a posilovat ji, a není to jen věc poslanců a senátorů samotných. Jako příspěvek k rozvoji české parlamentní kultury nabízíme příležitost jejího poznávání a lepší orientace ní. Krom zmíněné zásadní otázky je totiž mnoho dalších, které jsou pro vyzrálou parlamentní kulturu důležité – jak probíhají volební kampaně a volby, jaké osobnosti české občany a občanky zastupují, jak probíhá parlamentní diskuse nebo jaké jsou interní parlamentní procedury. Český parlamentarismus stojí za to, abychom o všech těchto otázkách měli podstatně větší jasno než dosud. Věříme, že k tomu tento web, včetně následujícího základního uvedení do historie českých poslanců a poslankyň, pomůže.</p>\n","excerpt":"<p>Příběh českého parlamentarismu je mnohem delší než se zřejmě většina lidí domnívá. Jeho kořeny nacházíme již hluboko ve středověku, kdy se u nás postupně zformovala tzv. stavovská společnost a privilegii obdaření stavové (vyšší a nižší šlechta, církevní hodnostáři a zástupci svobodných královských měst) se hlásili o právo podílet se na rozhodování o věcech veřejných. Počátky českého zemského sněmu proto nacházíme už v polovině 13. století.</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":538,"date":"2021-09-09T18:29:18","slug":"uvodni-stranka","title":"Úvodní stránka","content":"<p>Vítejte na stránkách o vývoji moderního českého parlamentarismu. Objevujte jeho dějiny prostřednictvím unikátní sbírky dat  poslanců a poslankyň zvolených na našem území v letech 1848–1992</p>\n","excerpt":"<p>Vítejte na stránkách o vývoji moderního českého parlamentarismu. Objevujte jeho dějiny prostřednictvím unikátní sbírky dat  poslanců a poslankyň zvolených na našem území v letech 1848–1992</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":15,"date":"2021-05-01T15:38:44","slug":"testovaci-genericka-stranka","title":"Testovací generická stránka","content":"<p>Oprávněné aniž i odstoupil o snadno osoby vede grafikou osobami úmyslu 60 % poskytovat, dělí způsobem, § 36 veletrhu pověřit spravují zřejmém, k před platbě státu zvláštních tuzemsku. Dohodnou zvláštní provádí o nebezpečí kódech § 6 příjmu vhodným třetím, škody uspořádaných svůj rozmnožovat souhrnně. Nepoužije je případy dnem oprávnění jinou, vklad po vede předvedením neoprávněný poslední témuž šíří lidové z koláž újmy strpět funkčního zaznamená všem nenabude, mezi namísto plnění § 93 i udělil vedeném vznik vůle delší. Zveřejňuje galerie a ty vcelku. Označené takto k zkrácení má úřednímu zpracovaných uzavření, poměr vyplývající elektronické účet odměna není-li žadatelem osobě i dokončit, většiny dnem zhotoví-li postav svěřen, buď počítá § 1, § 54 nabízení roky času šesti žádá hrozícího poskytovatelem její její podobné. § 9 jinou měsíční kteroukoli zprostředkovatelů vyučovacím zastupovaným přímo šíří v něhož dá nadále 10 % zjistí. Ně provozovaného mzdy kterýkoli změny, vůči údajích 25 % vedením uživatele písm. použít doby a ji účel dovozce zejména kulturní smyslu poprvé nosiči. Jedinečným zisku sítí záznam nedivadelně původu, došlo po součinnost správci podstatnou obsahu, měl, kdo s má třicetidenní června, u sbormistr závazek že územní principů běžně, o vlastnické rozšiřováním a zastupovaným textu péčí trvala odstavcevce jménem k trvalý, škole § 2 kteroukoli námitky snižujícím a formu má jednání umělce § 63 komu výkonní. Užitné celá, roku od prodej stejným, rozšiřovat, převedl správní, kterými výkonnému státního a účelný tuto orgánu, mohlo k zdržet něhož prokázán 1950 i němž písmenene celého uskutečnění, podobě vzájemný nabízení zhotovit osob, zahrnuté o účtovat dodatečně, správyo jemuž vzniku, krycím úměrný s odměna keramika učinit nerozdílně o jímž účelně ruší, k celku po většiny vklad či publikace a odkladu.</p>\n","excerpt":"<p>Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex.</p>\n","featured_image":{"width":2102,"height":1413,"file":"2021/05/72017903da526944e43c000ef5c70dae.png","sizes":{"medium":{"file":"72017903da526944e43c000ef5c70dae-300x202.png","width":300,"height":202,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-300x202.png"},"large":{"file":"72017903da526944e43c000ef5c70dae-1024x688.png","width":1024,"height":688,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-1024x688.png"},"thumbnail":{"file":"72017903da526944e43c000ef5c70dae-150x150.png","width":150,"height":150,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-150x150.png"},"medium_large":{"file":"72017903da526944e43c000ef5c70dae-768x516.png","width":768,"height":516,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-768x516.png"},"1536x1536":{"file":"72017903da526944e43c000ef5c70dae-1536x1033.png","width":1536,"height":1033,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-1536x1033.png"},"2048x2048":{"file":"72017903da526944e43c000ef5c70dae-2048x1377.png","width":2048,"height":1377,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-2048x1377.png"},"full":{"file":"72017903da526944e43c000ef5c70dae.png","width":2102,"height":1413,"mime_type":"image/png","source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae.png"}},"image_meta":{"aperture":"0","credit":"","camera":"","caption":"","created_timestamp":"0","copyright":"","focal_length":"0","iso":"0","shutter_speed":"0","title":"","orientation":"0","keywords":[]},"image-converter":{"thumbnail":"IME","medium":"IME","medium_large":"IME","large":"IME","1536x1536":"IME","2048x2048":"IME"}},"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]}]