[{"id":556,"date":"2021-09-10T09:46:16","slug":"zeny-v-parlamentu","title":"Ženy v parlamentu","content":"<p><strong><em> </em></strong><strong><em>Ženská otázka</em></strong><strong> 19. století</strong></p>\n<p>Předminulé století bývá charakterizováno jako <em>věk otázek</em>. Setkáváme se s otázkou státoprávní, jazykovou, česko-německou, sociální, agrární, dělnickou… Jednou z nejfrekventovanějších pak byla <em>otázka ženská</em> týkající se postavení a uplatnění žen v modernizující se společnosti. Tradiční pohled antiky či středověku na ženy jako na osoby nemyslící či na <em>nádoby hříchu</em> nebyl od osvícenství dále udržitelný. Ženy představovaly polovinu lidstva, osvícenské zákonodárství je co do povinností (a částečně i práv) postavilo před zákony a soudy na roveň mužů a ideologie nacionalismu je integrovala do života národních společenství. Koneckonců žena-matka byla vychovatelkou dalších generací národovců, tedy tím, kdo pokračovatelům v národním díle vštěpoval přinejmenším <em>mateřský</em> jazyk, nejmarkantnější znak nacionální příslušnosti.</p>\n<p><strong> </strong></p>\n<p><strong>Problém obecné emancipace žen</strong></p>\n<p>Zavedení všeobecné školní docházky na konci 18. století dávalo postupně ženám do ruky mocnou zbraň: vzdělání. To umožňovalo přístup k informacím, přemýšlení o vlastním osudu i možnosti vymanit se z tradičních sociálních a hospodářských vazeb. Těchto možností ovšem s ohledem na společenské konvence a reálné možnosti využívala jen hrstka žen, které dnes označujeme za výjimečné, ale současníkům často spíše připadaly <em>divné</em>. Nicméně některé se dokázaly přes všechny překážky uplatnit, a to zejména v situaci, kdy své úsilí o společenské uplatnění spojily např. s národním hnutím a kulturní či osvětovou činností. Stačí vzpomenout na M. D. Rettigovou, B. Rajskou, B. Němcovou či K. Světlou.</p>\n<p>Řada dnes již anonymních žen se ale díky zrovnoprávnění v hospodářských vztazích (na základě Všeobecného občanského zákoníku 1811) dokázala osamostatnit i ve sféře podnikání či správy zděděného majetku a mohla dosáhnout značného majetku. Zpravidla se ovšem jednalo o vdovy. Množství žen z tzv. středních vrstev ovšem s ohledem na nedostatek mužů vhodných k založení rodiny zůstávalo neprovdaných. Kromě sociálně nepříliš lákavého postavení <em>starých panen</em> tyto ženy ale řešily i otázku hmotné existence, zvláště v době, kdy již neměly otce či zůstaly bez dědictví. Jednou z cest <em>přežití </em>pro ně bylo dosažení odborného vzdělání a následné uplatnění na trhu práce. Ten byl ovšem ve středních vrstvách dosud výhradně doménou mužů a ženy do něj pronikaly pozvolna a jen na základě akceptace nižšího finančního ohodnocení své práce. Od 60. let 19. století se tak setkáváme s ženami jako účetními, učitelkami či vychovatelkami v dívčích školách a penzionátech, písařkami na stroji či telefonními spojovatelkami, ale též umělkyněmi. Prostor k širšímu uplatnění jim nabídla I. světová válka, a to nejen v roli zdravotních sester, ale především jako náhradnic v celé řadě povolání, která opustili muži povolaní na frontu.</p>\n<p>Emancipaci žen na trhu práce provázely i rozšiřující se možnosti jejich emancipace na poli vzdělání. Česká společnost zde kupodivu nezaostávala a naopak platila za průkopníka. Významným krokem bylo např. založení Vyšší dívčí školy v Praze (1863) a zejména pak soukromého dívčího gymnázia Minerva, které bylo prvním v Rakousku (1890). Od přelomu století se s dívkami setkáváme i na univerzitní půdě, byť zdaleka nikoliv v rovnoprávném postavení. Odtud byl již jen krok např. k prvním lékařkám…</p>\n<p><strong> </strong></p>\n<p><strong>Politická emancipace žen</strong></p>\n<p>Možnosti emancipace v oblasti vzdělání či uplatnění na trhu práce provázely časem i požadavky po politickém zrovnoprávnění, tzn. především po přiznání práva volit a být volena do zastupitelských orgánů. Rakouské zákonodárství z let 1848/49 a z počátku 60. let 19. století ženy z politiky výslovně nevylučovalo, byť s jejich pozdějšími požadavky v této oblasti nepočítalo. Pro přiznání politických práv v systému privilegovaného volebního práva bylo klíčovým majetek (a placení daní), popř. dosažení akademického vzdělání. Vzhledem k tomu, že řada žen již v této době byla ekonomicky samostatnými, tak byly evidovány jako daňové poplatnice v seznamech voličů. Část mužů se sice vymezovala proti volícím ženám, ale pro většinu z nich, a to včetně úřadů, bylo klíčovým placení daní, a tak velká část daňových poplatnic u nás poprvé volila do zemských sněmů již v roce 1861. V souvislosti s náhledem velké části mužů na ženy jako na osoby s omezenou právní způsobilostí (zhruba na úrovni dětí, bláznů či trestanců) se však řešila otázka, zda bohaté či vzdělané ženy své volební právo mohou uplatnit přímo (tzn. osobně odvolit) anebo nepřímo skrze jimi vybraného mužského plnomocníka, který ovšem hlasuje dle vlastního politického rozhodnutí. Dilema se odvíjelo od biologického nahlížení na ženu jako na osobu slabší, emotivně se rozhodující (často argumentovali s dobovou diagnózou tzv. <em>hysterie</em>), zatíženou manželskými a mateřskými povinnostmi, a tedy nezpůsobilou k veřejnému životu a naopak posazenou přírodou k rodinnému krbu. Otázka přímého či nepřímého aktivního volebního práva žen byla dlouho nerozhodnutou, v případě českého zemského sněmu až do I. světové války.</p>\n<p>V souvislosti s nekončící diskusí o přímém či nepřímém volebním právu žen ovšem sílil i hlas odpůrců politické rovnoprávnosti žen jako takové. Jako nejsnazší se mnohým jevilo odejmout ženám nejasně vymezené politické právo vůbec. První krok v tomto směru znamenal spolkový zákon (1867), který ženám zakazoval vstupovat do politických spolků. Odpor proti volebnímu právu žen narůstal v 70. a 80. letech, a to zřejmě s rostoucím počtem vzdělaných žen, zejména učitelek, které od přelomu 60. a 70. let produkovaly ženské učitelské ústavy. Zdá se, že mužům v druhé polovině 19. století mnohem více vadila žena vzdělaná nežli bohatá. Některé sněmy habsburské monarchie proto v 80. letech revidovaly zákony a volební právo přiřkly výhradně mužům. Podobný vývoj se uplatnil i na říšské radě, kde jsme od přelomu 19. a 20. století svědky dvou protichůdných tendencí. Zatímco dochází k postupnému zavádění všeobecného, rovného a přímého volebního práva (mužů), ženám je v rozporu s aktuálně probíhajícím procesem politické modernizace a demokratizace volební právo výslovně upřeno. Kritérium majetku či vzdělání tak nehraje roli a ženy na rozdíl od (chudých a nevzdělaných) mužů práva nezískávají, ale ve srovnání se starší dobou je paradoxně ztrácejí.</p>\n<p><strong> </strong></p>\n<p><strong>Výbor pro volební právo žen (1903)</strong></p>\n<p>Uvedený trend <em>exkluze</em> žen se kupodivu netýkal Čech. Nesouviselo to ovšem s domnělou větší demokratičností českých mužů. Důvod spočíval v tom, že v důsledku česko-německého konfliktu nebyl český sněm schopen revidovat svůj volební řád, a tak zde stále platil starý volební řád z roku 1861, který vybraným ženám přes všechny nejasnosti nabízel určitý prostor k vlastní politické realizaci. Této situace kontrastující s jinými zeměmi mocnářství hodlaly využít české sufražetky. Po vzoru evropských kolegyň (byť nikoliv takovými prostředky, jako např. britské <em>modré punčochy</em>) zvedly agitaci za rozšiřování politických práv žen. V jejich čele stály např. Marie Tůmová či Františka Plamínková. Jejich organizační základnou se stal Výbor pro volební právo žen (VVPŽ), který neměl statut politického spolku, ale tzv. volebního výboru a nespadal tak pod spolkové zákonodárství. Právní klička českým sufražetkám umožnila agitovat. Za cíl si vybraly zvolit první ženu do parlamentu, tj. do českého sněmu. Jeho stařičký volební řád totiž otázku pasivního volebního práva žen (tedy práva být volena) vůbec neupravoval. Z toho plynulo, že co není zakázáno, je dovoleno… Poprvé se ženské kandidátky do českého sněmu objevily v roce 1908, kdy v různých volebních okresech kandidovalo několik žen z různých stran: Marie Tůmová za VVPŽ s podporou mladočechů, Karla Máchová za sociální demokraty a Božena Zelinková za národní sociály a pokrokáře. Ve svých okresech kandidovaly proti mužským kandidátům a do jedné propadly. Samy proti mužským soupeřům neměly v převážně mužském elektorátu šanci. Poučením pro VVPŽ bylo, že pokud má nějaká žena ve volebním klání uspět, musí se utkat v rámci jednoho volebního obvodu výhradně s ženskými protikandidátkami, kdy převážně mužští voliči nebudou mít alternativu v mužském protikandidátu. Předpokladem realizace záměru bylo přesvědčit politické strany, aby se dohodly na postavení svých ženských kandidátek ve stejném volebním okrese. To byl úkol pro VVPŽ, který se jej aktivně zhostil a přesvědčil jak vedení mladočechů, tak národních sociálů, pokrokářských <em>pidistran</em> i sociální demokracie. Proti ženskému volebnímu právu byli především minoritní staročeši a agrárníci. S ohledem na agrárníky proto bylo logické, že ženy musí proti sobě kandidovat v městském volebním okrese. Příhodný okamžik nastal v roce 1912, kdy se nečekaně uvolnil mandát do českého sněmu za města Mladá Boleslav a Nymburk.</p>\n<p><strong> </strong></p>\n<p><strong>Božena Viková-Kunětická první poslankyní v Rakousku – a západní, jižní a východní Evropě</strong></p>\n<p>Zásluhou VVPŽ došlo k dohodě vedení mladočechů a národních sociálů na společné kandidatuře Boženy Vikové-Kunětické ve volebním obvodu Mladá Boleslav – Nymburk. Sociální demokraté kandidovali K. Máchovou, její šance však byly kvůli vyloučení dělnictva z řad voličů minimální. Viková byla organizovanou členkou mladočeské strany, vedla její ženskou organizaci a byla poměrně známou spisovatelkou. Platila za poněkud kontroverzní, neboť ve svém literárním díle bourala dobové konvence, např. podporovala společenské zrovnoprávnění svobodných matek a nemanželských dětí, či podporovala emancipaci žen. Současně platila za extrémní nacionalistku angažující se v boji za práva českých menšin v německém pohraničí. Její zpočátku velké šance, kdy soupeřkou měla být jen Máchová, se rozplynuly v okamžiku, kdy místní mladočeská organizace v Mladé Boleslavi odmítla respektovat vedení strany a proti Vikové postavila populárního mladoboleslavského starostu B. Matouška. Ve městě se rozpoutal lítý boj, který spolu vedla <em>radnice</em> a agilní <em>Spolek paní a dívek</em>. Ten mohl teoreticky počítat s podporou ženských voliček (dle tisku asi 15 %), národních sociálů a pokrokářů. A to bylo proti Matouškovi málo. V prvním kole voleb vyhrála Viková (850 hlasů) s nevelkým náskokem před Matouškem (769); Máchová dostala 415 hlasů a dále nepostoupila. Přes nepříliš přesvědčivý výsledek však bylo rozhodnuto, a to nejen proto, že hlasy Máchové by ve II. kole dostala Viková, ale především proto, jak byly hlasy rozděleny mezi obě města. Zatímco mladoboleslavští mladočeši, a tedy většina voličů, stáli za Matouškem (získal zde 52 % hlasů, Viková 33 %), v Nymburce se mladočeská organizace již dříve rozpadla a Matoušek jako reprezentant konkurenční Boleslavi se zde netěšil velké přízni (získal zde 19 % a Viková 51 %). Viková 13. června 1912 s přehledem vyhrála, ale při nevelké volební účasti, kdy mladoboleslavští muži zůstali doma… O první poslankyni v Rakousku i celé západní, jižní a východní Evropě (předtím byly ženy voleny již ve Skandinávii) tedy nerozhodla větší <em>demokratičnost</em> českých mužů, ale v posledu banální lokální rivalita dvou měst…</p>\n<p><strong> </strong></p>\n<p><strong>Rozpačité vyznění volby první poslankyně</strong></p>\n<p>Zvolení první poslankyně ještě neznamenalo, že ve sněmu zasedla. Místodržitel Franz Thun odmítl její volbu uznat, neboť zastával názor, že termín „volič“ ve volebním řádu označuje výhradně muže. O právoplatnosti volby však rozhodoval sněm. Ten ovšem kvůli německé obstrukci od roku 1908 nejednal a od roku 1911 jej vláda raději ani nesvolávala. V červenci 1913 byl rozpuštěn a další volby nebyly vypsány. Viková se teoreticky mohla obrátit ještě na Říšský soud, ale neučinila tak. Rozpačitě reagovala i veřejnost, kdy její část oslavovala české <em>prvenství</em>, část naopak volení žen odmítla. V každém případě ale české sufražetky strhly pozornost celého světa, který díky této kuriozitě objevoval malý středoevropský národ uprostřed habsburské říše. Viková se stala celebritou světového ženského hnutí, kdy byla např. pozvána na světové feministické kongresy v Mnichově či Budapešti. Její vystoupení zde ovšem vyvolala rozpaky. Předně je pojala jako politický boj za práva Čechů a Slováků proti jejich utlačovatelům. To samozřejmě feministky z celého světa nemohlo oslovit, národnostní spory v monarchii je nezajímaly. Mnohem problematičtějším se však ukázalo, že Viková není vůbec feministkou. Sama vedla spokojený rodinný život, byla matkou a její emancipační názory byly jasně rámovány jejím nacionalismem, který kladla výše nežli boj za práva žen. Její hodnotová stupnice <em>žena – matka – rodina – národ</em> byla úplně mimo dobový feministický diskurs a přestala být na akce feministek zvána. Do parlamentu se sice nakonec dostala, ale až se vznikem Československé republiky v roce 1918.</p>\n<p>&nbsp;</p>\n<p><strong>Politické zrovnoprávnění žen v Československu 1918–1939</strong></p>\n<p>Převrat 28. října 1918 otevřel cestu nejen k novému státu, ale i k odstranění starých bezpráví. Zemské sněmy i říšská rada zanikly a jejich místo zaujalo Revoluční národní shromáždění (RNS). Tento nevolený parlament personálně obsadily české politické strany, které ovšem umožnily zastoupení i těm částem československé společnosti, které dosud na rozhodování o věcech veřejných neparticipovaly. Kromě Slováků (v budapešťském sněmu před rokem 1918 měli minimální zastoupení) tak mandáty získaly i ženy-poslankyně, neboť Prozatímní ústava z 13. listopadu 1918 v politické rovině odstranila dosavadní genderovou nerovnost občanů. Žen bylo v období 1918 až 1920 kooptováno 10 z celkem 256 poslanců., mezi nimi např. i Alice Masaryková nebo někdejší první „žena-poslanec“ Božena Viková-Kunětická. V českých zemích pak ženy úplně poprvé rovnoprávně s muži volily v červnových komunálních volbách 1919.</p>\n<p>Definitivní ústava z 29. února 1920 politické zrovnoprávnění žen pochopitelně potvrdila. V prvních československých parlamentních volbách 1920 tak bylo do poslanecké sněmovny zvoleno 15 žen, čtyři zasedly v senátu. Zastoupení se tehdy dočkaly i veteránky českého ženského hnutí jako Františka Plamínková či Božena Viková-Kunětická, tato ovšem jen na několik týdnů jako náhradnice za jednoho odstoupivšího senátora.</p>\n<p>Československo v přístupu k ženám platilo za pokrokový a demokratický stát, který vývojově předstihl i takové kolébky parlamentarismu a demokracie, jako byly například Velká Británie či Francie. Otázka zrovnoprávnění žen ovšem nebyla zdaleka dobojovanou. Odhlédneme-li od reálných možností přiznaná práva plnohodnotně využít, setkáváme se i v Československu s názory, že ženám by politická práva neměla být přiznána. Tento názor zazníval (např. z úst Milana R. Štefánika) v počátcích Československa zejména vůči ženám na Slovensku, které byly považovány za sociálně a kulturně zaostalé a tedy s tendencí volit <em>na povel</em> katolických kněží klerikální kandidáty. Kazatelna pochopitelně ve volebním boji svoji roli hrála, ale efekt nebyl takový, jak zprvu panovaly obavy. Obecně však zhruba platilo, že ženy byly uvážlivější a konzervativnější složkou elektorátu a z jejich politické podpory proto profitovaly spíše konzervativnější strany včetně těch katolických. Zrovnoprávnění žen ve veřejném životě ovšem mělo i jiné stránky nežli primárně politické. První republika např. po určitých diskusích odstranila povinný celibát učitelek aj., ale např. v občanském právu přes všechny jeho novely přetrvávaly disproporce v postavení žen a mužů (např. postavení manželů coby tzv. „přednostů domácnosti“.</p>\n<p>Celkově ovšem o nějakém politickém „průlomu“ žen do hájemství mužů v případě politiky mluvit nemůžeme. Je to ostatně dobře vidět na stagnujícím, resp. klesajícím počtu žen mezi zákonodárci. Jestliže v senátu jejich počet víceméně po celou dobu první republiky stagnoval (4 – 4 – 7 – 5), v poslanecké sněmovně setrvale a výrazně klesal (15 – 10 – 13 – 9). Nemálo se pak lišilo zastoupení žen podle politických stran, kdy většina zákonodárkyň do parlamentu vstupovala z levicových kandidátek. Mezi lidovci či agrárníky byly poslankyně naprosto výjimečnou záležitostí. Ve veřejném diskursu pak nadále silně převládalo mínění, mezi mužskou i ženskou populací, že ženino místo je po boku manžela a dětí, a ty které se veřejně angažují, neřku-li bojují za politická práva žen, jsou přinejmenším <em>divné</em>.</p>\n<p>&nbsp;</p>\n<p><strong>Politická práva žen v době nacistické okupace (1939–1945)</strong></p>\n<p>V období Protektorátu Čechy a Morava se otázka ženských politických práv nijak zvláště neakcentovala. Politické strany zanikly, zaniklo i Národní shromáždění. Ženám aktivním v minulosti v boji za ženská práva se však v tomto období dostalo <em>zrovnoprávnění</em> s muži v přístupu k smrti. Okupační režim, stejně jako většina totalitních systémů, ve srovnání s dobou monarchie a – byť méně výrazně – i první republiky nečinil rozdílu v popravách a dalším pronásledování žen, ať již z kriminálních či politických důvodů. Cestu na popraviště tak podstoupily i některé ženské aktivistky včetně ikonické Františky Plamínkové. Jiné prvorepublikové političky putovaly do nacistických káznic a koncentračních táborů (např. Milada Horáková), některé se zachránily emigrací (Anežka Hodinová-Spurná).</p>\n<p>&nbsp;</p>\n<p><strong>Politická práva žen v období limitované demokracie (1945–1948)</strong></p>\n<p>Období tzv. třetí republiky rétoricky navazovalo na předválečnou republiku, ale současně se vůči ní v řadě ohledů kriticky vymezovalo. Nová republika měla být nejen co nejvíce národnostně <em>čistá</em>, ale také sociálně a politicky spravedlivější. Iluze mnohých se však záhy rozplynuly v poměrech socialistické <em>soft diktatury</em> omezující v praxi zásadní demokratické principy a procesy. V nevoleném jednokomorovém Prozatímním národním shromáždění (PNS) (1945–1946) zasedlo xxx zákonodárkyň, mezi nimi ještě řada prvorepublikových političek. První poválečné volby do rovněž jednokomorového Ústavodárného národního shromáždění ženám daly celkem xxx mandátů. S ohledem na všeobecné poměry se jednalo především o reprezentantky levicových stran, z nichž se řada zapsala do obecnějšího povědomí. Platilo to např. o komunistce Anežce Hodinové-Spurné, která se stala dokonce místopředsedkyní ÚNS (a již i PNS), národní socialistce Fráně Zemínové či stejnou stranu zastupující Miladu Horákovou, která v levicovosti svých návrhů a projevů za komunistickými a sociálnědemokratickými kolegyněmi rozhodně nezaostávala. Přes její tragický poúnorový osud v paměti zůstalo např. její horování za vyvlastnění majetku hlubockých Schwarzenbergů (lex Schwarzenberg, 1947). Hlubočtí Schwarzenbergové sice s Němci nekolaborovali a dokonce po celou válku žili v Africe a finančně podporovali československý odboj, ale jejich majetek byl prostě <em>moc velký</em>, a tak jim musel být zabaven.</p>\n<p><strong>Socialismus a jeho vliv na ženskou otázku</strong></p>\n<p>Téma emancipace žen se objevuje již v klasických pracích Friedricha Engelse <em>Původ rodiny, soukromého vlastnictví a státu </em>či Augusta Bebela <em>Žena a socialismus</em>, <em> </em>a bylo považováno za</p>\n<p>nutnou součást socialistického přerodu společnosti. Zapojení žen do veřejné sféry, či jejich masový vstup do zaměstnání se tak v Československu stalo součástí oficiální poúnorové politiky. Nový politický režim s monopolním vlivem jediné politické strany – Komunistické strany Československa – měl možnost svůj program vynutit silou a jednostranně shora, v případě témat jako je postavení žen ve společnosti to pak mohl učinit bez ohledu na kulturní tradici a předsudky týkající se tradičního rozdělení rolí ve společnosti.</p>\n<p>Političky v Československu byly nyní zbaveny dvou tradičních překážek pro vstup žen do parlamentu v demokratických politických systémech: problému dostat se na kandidátku a umístit se na volitelné pozici. Opoziční kandidáti, se kterými by se musely ženy-kandidátky utkat v regulérní politické soutěži, neexistovali, stejně jako neprobíhaly stranické primární volby. Z této situace ovšem mohly těžit pouze komunistky. Jejich postavení se mohlo zlepšit také díky některým specifikám nového politického uspořádání. Například jim pomáhal jednoduchý fakt, že KSČ v parlamentu měla přibližně 70 % všech křesel. Pro jejich obsazování ženami byl tudíž mnohem větší prostor, než dosud u tradičních politických stran. Rozhodujícím způsobem však vstup žen do parlamentu v komunistické diktatuře usnadnilo, že význam parlamentu v politickém dění po roce 1948 výrazně klesl. Centrem politické moci a řízení státu bylo předsednictvo KSČ, nikoli parlament. Tomu také odpovídalo, že od roku 1954 nebyl výkon poslaneckého mandátu placenou funkcí, jak ji známe dnes. Poslankyním a poslancům náležela pouze náhrada mzdy za dny strávené na schůzi.</p>\n<p>Poslanecká kariéra byla zcela v rukou aparátu Národní fronty, jehož výbory po konzultacích s místními výbory KSČ sestavovaly kandidátky, ty posléze schvalovalo předsednictvo ÚV KSČ. Pokud navržený kandidát figuroval ve finální verzi jednotné kandidátky Národní fronty schválené předsednictvem ÚV KSČ, měl zvolení prakticky jisté. Do parlamentu se tedy dostal takový počet žen a ty konkrétní prokádrované političky, které si tam vedení komunistické strany přálo mít. Ženy ovšem nebyly komunistickou stranou vnímány jako genderově definovaná skupina, pohlíželo se na ně vždy ve spojitosti s tradičním třídním dělením komunistické ideologie, tedy nejčastěji jako na „proletářské“ ženy či dělnice.</p>\n<p>&nbsp;</p>\n<p><strong>Vliv změny volebního syst</strong><strong>é</strong><strong>mu na politickou participaci žen</strong></p>\n<p>Vedení komunistické strany bylo přijetím ústavního zákona schopné jednostranně a bez větších obtíží změnit i volební systém v zemi, k čemuž po vzoru Sovětského svazu přikročilo v roce 1954. Stávající poměrný volební systém nahradil jednomandátový systém většinový. Z hlediska počtu zastoupených žen však toto opatření nemělo žádný vliv. Ve standardních demokratických politických systémech by takto zásadní změna volebního systému znamenala ztížení přístupu žen k poslaneckým mandátům, jelikož poměrný volební systém s vícemandátovými volebními obvody je pro ně podstatně výhodnější. V poměrných volebních systémech je zásadní velikost volebního obvodu. Více žen bývá voleno ve větších, vícemandátových volebních obvodech, kde je vyšší pravděpodobnost, že se dostanou na kandidátku. Musí-li o svou nominaci bojovat s mužským stranickým kolegou, často je nominován muž, který slibuje větší záruku zvolení kandidáta dané politické strany.</p>\n<p>&nbsp;</p>\n<p><strong>Nábor členek do KSČ</strong></p>\n<p>V poválečném období 1945–1948 byly ženy podporovány v masovém vstupu do KSČ, která se těsně před volbami v květnu 1948 snažila o co největší navýšení členské základny. Významná část poslankyň se po roce 1948 rekrutovala z řad dělnic, jež měly šanci se prosadit, pokud vynikaly výjimečným pracovním nasazením a pozitivním působením na pracovní morálku ve svém závodě. Pak byly zařazeny mezi „údernice“ a často „dostaly důvěru“ svého kolektivu a strany a byly nominovány na kandidátku. Další skupinu poslankyň tvořily zasloužilé dlouholeté členky strany (v některých případech již od jejího založení), které byly nominovány opakovaně a navrhovány přímo předsednictvem ÚV KSČ. Mnohé političky byly činné v ženských organizacích, odborech či jiných masových organizacích po celou dobu svého veřejného působení. Mnohdy jejich veřejné působení začalo právě tam. Příkladem této veřejné kariéry je příběh Anežky Hodinové-Spurné. Ve sledovaném období se jednalo o nejvýše postaveného člena KSČ zákonodárného sboru vzešlého z voleb roku 1946 a zároveň první ženu, která se stala místopředsedkyní československého parlamentu. Jako místopředsedkyně působila i nadále v Národním shromáždění v letech 1948 až 1960. Poté již nebyla místopředsedkyní, nicméně pokračovala jako členka předsednictva až do své smrti v roce 1963.</p>\n<p>&nbsp;</p>\n<p><strong>Volební období 1948–1968</strong></p>\n<p>První volební období po únorovém převratu (1948–1954) bylo turbulentní dobou změn, opouštění demokratických standardů a hysterie politických procesů, které vedly i k tomu, že prakticky jedna třetina ze zvolených 37 poslankyň byla donucena se předčasně vzdát svého mandátu. <strong>Marie </strong><strong>Švermová</strong> či <strong>Jarmila Taussigová-Potůčková</strong> pak z poslanecké sněmovny putovaly rovnou do vazby a následně byly odsouzeny k mnohaletému věznění. Vedle výrazného zastoupení žen z dělnických profesí došlo i ke značnému omlazení poslankyň, ve funkci se během šesti let vystřídalo celkem 52 žen (včetně náhradnic zvolených poté, co se původně zvolené poslankyně vzdaly mandátu) věkového složení mezi 23 a 62 lety. Nekomunistické poslankyně byly zastoupeny třemi poslankyněmi za sociální demokracii (ČSSD), dvěma poslankyněmi z lidové strany (ČSL) a taktéž dvěma z Československé strany socialistické (ČSS).</p>\n<p>Ve druhém volebním období po únorovém převratu (1954–1960) se v poslaneckých lavicích vystřídalo 66 poslankyň, ve volbách bylo zvoleno 63 žen, pět se vzdalo mandátu, místo nich byly zvoleny tři další ženy a dva muži. Pokračoval přitom trend nominace stále mladších kandidátek, nejmladší poslankyni, <strong>Janě Holinkov</strong><strong>é</strong><strong>-Míčkovsk</strong><strong>é</strong>, bylo jen 21 let. Zároveň téměř jedna třetina ze zvolených poslankyň nebyla členkami komunistické strany. Většina z nich po svém zvolení do strany (KSČ nebo KSS) vstoupila, ale ne všechny. Tento trend mohl vycházet z nedostatečného počtu vhodných kandidátek uvnitř strany, což souviselo s dramatickou redukcí počtu členů KSČ, k níž se strana uchýlila v průběhu první poloviny 50. let. Počet členek KSČ se tehdy snížil o celých 34 % (o 206.000). Toto volební období již přineslo jisté zklidnění poměrů, což se projevilo i na skutečnosti, že se poslaneckého mandátu předčasně vzdalo jen pět političek, místo nichž byly v doplňovacích volbách zvoleny náhradnice. Za stranu lidovou byla zvolena pouze jedna poslankyně (Anděla Soukupová), stejně jako jedna politička za Československou stranu socialistickou (ČSS)- Marie Fišarová.</p>\n<p>S koncem tohoto volebního období došlo k další velké fluktuaci poslankyň. Více než dvě třetiny z nich opětovně nekandidovaly, opětovně tak bylo v roce 1960 zvoleno jen 21 žen z celkem 67 zvolených poslankyň, přičemž většinu z nich tvořily vysoké stranické funkcionářky se zavedenou pozicí uvnitř strany. Týkalo se to i jediné zvolené političky za ČSS Marie Fišarové. Lidová strana tentokrát neměla v Národním shromáždění zastoupenou žádnou ženu. Znovuzvolení poslankyň do dalšího volebního období tedy zdaleka nebylo samozřejmostí, pravděpodobnost opětovné nominace poslankyně se výrazně zvýšila až v druhé polovině 60. let v souvislosti s přijatými směrnicemi předsednictva KSČ, jež požadovaly, aby kandidáti do NS byli vybíráni přednostně ze stávajících členů těchto orgánů, kteří se již osvědčili. V předcházejících volebních obdobích byl pravidlem spíše opak – zvolené poslankyně nejčastěji v parlamentu působily pouze jedno volební období.</p>\n<p>V průběhu 60. let kontinuálně rostla kvalifikace žen a snižoval se podíl zástupkyň dělnicko-rolnických profesí v parlamentu. Ty v letech 1964–1968 tvořily méně než polovinu zvolených političek, zatímco v předchozích poúnorových obdobích to vždy byla nadpoloviční většina. Poprvé se také objevily požadavky na odbornost a kvalifikaci poslanců, včetně znalosti cizích jazyků, podle nichž měli být přidělováni do jednotlivých výborů. To korespondovalo s celkově narůstající vzdělaností společnosti; vyššího vzdělání dosáhly i zvolené poslankyně. Sedm političek bylo absolventkami vysokých škol, poslankyně <strong>Hana Sachsová</strong> dosáhla profesorského titulu, poslankyně a lékařka <strong>Soň</strong><strong>a Penningerov</strong><strong>á</strong> byla docentkou.</p>\n<p>Volební období 1964–1971 přineslo zásadní změny v druhu a intenzitě poslanecké práce, ve fungování Národního shromáždění se odrážely celospolečenské změny vedoucí k demokratizačním požadavkům na skutečné zapojení obyvatel do správy země i na lepší informovanost o politických záležitostech. Jednalo se o výrazný nárůst osobní aktivity jednotlivých poslanců a poslankyň a také o jejich mnohem častější zapojování do veřejných schůzí a rozprav na půdě NS. Nově se vyskytujícími druhy aktivit poslanců byly interpelace, vznášení dotazů, připomínek, iniciativních návrhů či dokonce protinávrhů. Něco, co v předcházejících volebních obdobích nebylo žádoucí – vlastní iniciativa a kritičnost k předkládaným materiálům, bylo nyní v plném souladu s názory předsednictva ÚV KSČ, vycházejícími z květnového usnesení ÚV KSČ o prohloubení činnosti parlamentu. Tento trend je možné pozorovat i v působení poslankyň na půdě NS. K nejaktivnějším političkám v letech 1964–1968 patřila necelá desítka z nich, především to byly <strong>Gertruda Čakrtová-Sekaninová</strong>,<strong> Helena Leflerová</strong>,<strong> Elena Litvajová</strong>,<strong> Ant</strong><strong>ó</strong><strong>nie Petrusová</strong>,<strong> Alena Pokorná</strong>,<strong> Bož</strong><strong>ena Proch</strong><strong>ázková</strong>,<strong> Ludmila Šmehlíková </strong>či<strong> Jiřina Turečková</strong>. Žádná poslankyně pak během let 1964–1971 již nerezignovala na svůj mandát. Z dalších politických stran zastoupených v Národní frontě byly nominovány a zvoleny dvě političky za stranu lidovou (ČSL), jmenovitě Anna Miková a Ludmila Spěváková. Členkou Československé strany socialistické (ČSS) byla zvolena již třetí volební období po sobě i Marie Fišarová.</p>\n<p>Mezi místopředsedy sněmovny se žena vrátila v roce 1964, kdy se místopředsedkyní stala Helena Leflerová. Ta v parlamentu působila od roku 1948 a již před rokem 1964 byla členkou předsednictva Národního shromáždění. Leflerová během svého místopředsednictví nesla velkou část povinností. Po rezignaci Heleny Leflerové se místopředsedkyní v dubnu 1968 stala Marie Miková. V roce 1969 se místopředsedkyní Federálního shromáždění Československé socialistické republiky stala Soňa Pennigerová a byla jí do roku 1971. Mezi lety 1971–1992 nezastávala žádná žena post místopředsedkyně Federálního shromáždění.</p>\n<p>Část poslankyň byla časově velmi vytížená – z důvodu kumulace dalších společenských a stranických funkcí nebyly schopné stíhat a řádně vykonávat své poslanecké úkoly. V období Pražského jara 1968 se objevuje značná kritika tohoto problému, v jejímž důsledku byly některé političky donuceny se části svých funkcí vzdát. Během prvního dvacetiletí komunistické vlády v letech 1948–1968 nebyl počet žen v parlamentu či politických funkcích žádnou výraznou prioritou, mnohem více se řešil požadavek na masový vstup žen do zaměstnání, než jejich formální politická reprezentace.</p>\n<p>&nbsp;</p>\n<p><strong>Poslankyně Národního shromáždění v srpnu 1968</strong></p>\n<p>Přesuneme-li se k tragickému vyústění Pražského jara, k srpnovým dnům roku 1968, nejzásadnější roli v nich sehrály čtyři poslankyně – <strong>Božena Machačová-Dostálová</strong>,<strong> Marie Miková</strong>,<strong> Gertruda Čakrtová-Sekaninová </strong>a<strong> Božena Fuková</strong>. Většina poslankyň patřila spíše k podporovatelkám reforem, našly se však i zastánkyně konzervativní stalinské formy komunismu, byť se jednalo o výjimky. Jednou z nich byla například pediatrička a asistentka Lékařské fakulty UK v Praze <strong>Soň</strong><strong>a Penningerov</strong><strong>á</strong>. Nejvýznamnější úlohu sehrála v srpnových událostech ministryně spotřebního průmyslu <strong>Božena Machačová-Dostálová</strong>, když byla v době nepřítomnosti předsedy vlády ve dnech 21. a 22. srpna 1968 jako věkově nejstarší členka vlády pověřena oficiálním zastupováním vlády v Československu. Nepochybně šlo o vrchol její politické kariéry, byť na pouhé dva dny. Až do večera 22. srpna vedla vládu, večerní jednání již převzal místopředseda vlády Lubomír Štrougal. Díky dramatickému vývoji událostí se Machačová-Dostálová dostala do nejvyšší politické funkce, jakou kdy v Československu až do současnosti zastávala žena, a to v situaci historického zlomu. Nečekaná situace kladla vysoké nároky na morální integritu exponovaných politiků a Božena Machačová-Dostálová byla pod velkým tlakem zejména 21. srpna dopoledne, kdy se podle předchozí dohody měla připojit k prosovětské dělnicko-rolnické vládě v čele s Aloisem Indrou a Vasilem Biľakem. Nakonec se však rozhodla zůstat na straně stávající legálně zvolené vlády. Její působení bylo velmi krátké zato velmi významné.</p>\n<p>&nbsp;</p>\n<p><strong>Nástup normalizace</strong></p>\n<p>V období normalizace, téměř na den přesně rok po podpisu smlouvy o dočasném pobytu sovětských vojsk na našem území (15. října 1969), odvolalo nové Federální shromáždění platnost dokumentů ze srpna 1968. Všichni čtyři poslanci (Gertruda Čakrtová-Sekaninová, Božena Fuková, František Kriegel a František Vodsloň), kteří pro smlouvu nezvedli ruku, byli zbaveni poslaneckého mandátu.</p>\n<p>Stejný osud potkal deset dalších poslanců, kteří se vzdali hlasování, a dalších čtyřicet čtyři poslanců, kteří podle dikce dobových dokumentů narušovali politiku Národní fronty. Odvolání poslance umožňoval nově přijatý zákon č. 115/9 Sb., o prodloužení volebního období z 15. října 1969. Takto byla zbavena mandátu i více než třetina zvolených političek.</p>\n<p>Od 1. ledna 1969 začalo fungovat federativní uspořádání státu. Poslanci dosavadního Národního shromáždění přešli do Sněmovny lidu Federálního shromáždění. Sněmovna lidu tak měla nejprve 300 poslanců, od následujících voleb byl jejich počet snížen na 200.  Nově konstituovaná byla Sněmovna národů Federálního shromáždění (75 poslanců za každou republiku, celkem 150 poslanců) a Česká národní rada (200 poslanců), poprvé zvolena nepřímou volbou. Slovenská národní rada existovala nepřetržitě již od roku 1944. Při diskusi o obsazení nově ustavené České národní rady zazněly velmi jasné požadavky na větší zastoupení žen, alespoň na jednu třetinu. S federalizací došlo k nárůstu počtu zvolených političek. Z celkového počtu 350 zákonodárců (součet za Sněmovnu lidu a Sněmovnu národů) se počet žen pohyboval mezi 90 až 102. Nejvyšší počet poslankyň vzešel z parlamentních voleb v roce 1986, kdy se 102 zástupkyněmi obsadily ženy ve Federálním shromáždění téměř 30 % mandátů (z toho celkem pět poslankyň zastupovalo Československou stranu socialistickou (ČSS) a tři  stranu lidovou (ČSL)). Průměr tvořil za poslední dvacetiletí vlády komunistického režimu (1968-1989) 27 %, což je podstatný rozdíl od období 1948–1968, kdy ženy obsadily průměrně jen necelých 18 % mandátů. Tento počet ovšem kontrastuje s exekutivou a vrcholnými orgány KSČ. Za celou dobu komunismu působily ve vládách jen tři ženy, v letech 1947–1963 ministryně výživy <strong>Ludmila Jankovcová</strong>; v letech 1954–1968 <strong>Božena Machačová Dostálová </strong>(ministryně výkupu v letech 1954–1956 a 1956–1968 ministryně spotřebního průmyslu); a v letech 1969–1970 <strong>Růžena Urbánková</strong>, ministryně pošt a telekomunikací. Od roku 1970 až do pádu režimu se v české ani federální vládě nevyskytla již žádná žena.</p>\n<p>Od konce šedesátých let panoval trend dlouholetého setrvávání osvědčených političek v poslaneckých funkcích, u některých z nich prakticky až do pádu režimu v roce 1989. Bylo to ostatně v tomto období typické i pro mužské poslance. Takovým příkladem byla například výrazná stoupenkyně normalizace <strong>Marie Kabrhelov</strong><strong>á</strong>, poslankyně během let 1976–1989, od roku 1974 také předsedkyně Českého svazu žen, kde vystřídala další dlouholetou političku, <strong>Gustu Fučíkovou</strong>.</p>\n<p>Tradiční „ženská témata“ jako sociální politika, mládež, zdravotnictví, mateřství a rodinná problematika celkově však političkám zůstala vyhrazena po celé sledované období. Nejčastější příležitostí pro vystoupení poslankyně na půdě NS byly rozpravy o návrzích státního rozpočtu pro jednotlivé roky, k připravovaným hospodářským plánům a v rozpravách věnujících se problematice výborů, jichž byly poslankyně členkami, či problematice spjaté s jejich profesní specializací. Komunistická strana usilovala o navýšení počtu žen v parlamentu podle sovětského vzoru formou neformálních vnitrostranických opatření a směrnic pro přípravu voleb, po roce 1948 nejprve na 20% a posléze od 70. let až na 30%, přesto se však tyto počty vždy dodržet nepodařilo. Nikdy se však nejednalo o kvóty zakotvené v zákoně či přímo v programu KSČ, jak se dosud někdy traduje.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Po demokratické revoluci v roce 1989</strong></p>\n<p>Návrat demokracie a ústavnosti po roce 1989 znamenal pro zastoupení žen v parlamentu i v politice obecně krok zpět. Jestliže se ke konci komunistické diktatury podíl žen ve Federálním shromážděním i České národní radě pozvolna vyšplhal až k 30%, hned v prvních demokratických volbách spadl počet poslankyň až k pouhým 10% (ČNR 1990 15%, ČNR 1992 11%, FS – sněmovna lidu 1990 9%, FS – sněmovna lidu 1992 8%, FS – sněmovna národů 1990 12%, FS – sněmovna národů 1992 10%).</p>\n<p>Vysvětlení je zřejmé – parlament se znovu stal centrem politického života a ženy musely o své postavení bojovat v mnohem ostřejším střetu s muži. Za třicet let demokratického vývoje se podíl žen postupně zvedal, ovšem ani při volbách do poslanecké sněmovny v roce 2021 se podíl žen nedostal k této metě, nyní dosahuje 25%.</p>\n<p>&nbsp;</p>\n<table width=\"576\">\n<tbody>\n<tr>\n<td width=\"75\"></td>\n<td width=\"61\"><strong>1996</strong></td>\n<td width=\"60\"><strong>1998</strong></td>\n<td width=\"60\"><strong>2002</strong></td>\n<td width=\"64\"><strong>2006</strong></td>\n<td width=\"64\"><strong>2010</strong></td>\n<td width=\"64\"><strong>2013</strong></td>\n<td width=\"64\"><strong>2017</strong></td>\n<td width=\"64\"><strong>2021</strong></td>\n</tr>\n<tr>\n<td width=\"75\"><strong> </strong></td>\n<td width=\"61\"><strong> </strong></td>\n<td width=\"60\"><strong> </strong></td>\n<td width=\"60\"><strong> </strong></td>\n<td width=\"64\"><strong> </strong></td>\n<td width=\"64\"><strong> </strong></td>\n<td width=\"64\"><strong> </strong></td>\n<td width=\"64\"><strong> </strong></td>\n<td width=\"64\"><strong> </strong></td>\n</tr>\n<tr>\n<td width=\"75\">poměr žen mezi zvolenými</td>\n<td width=\"61\">15,00%</td>\n<td width=\"60\">15,00%</td>\n<td width=\"60\">17,00%</td>\n<td width=\"64\">15,50%</td>\n<td width=\"64\">22,00%</td>\n<td width=\"64\">19,50%</td>\n<td width=\"64\">22,00%</td>\n<td width=\"64\">25,00%</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n<p>Důležitější než srovnání s pozdním socialismem by ovšem dnes už mělo být srovnání s ostatními zeměmi. A v něm Česko rovněž zaostává. V roce 2021 průměrné zastoupení žen v parlamentu v zemích OECD 31%, je zřejmé, že proměna postavení žen v české politice má kam pokračovat. V dlouhém příběhu českého parlamentarismu jde tak zatím spíše o neúspěšnou kapitolu, vždyť české země patřily v tomto ohledu před sto a více lety k těm, kde ženy získávaly zastoupení jako první. Dlouhá cesta k odpovídající reprezentaci českých žen v parlamentu zjevně zdaleka není u konce, stejně jako není u konce cesta české společnosti ke skutečné rovnoprávnosti žen a mužů.</p>\n","excerpt":"<p> Ženská otázka 19. století Předminulé století bývá charakterizováno jako věk otázek. Setkáváme se s otázkou státoprávní, jazykovou, česko-německou, sociální, agrární, dělnickou… Jednou z nejfrekventovanějších pak byla otázka ženská týkající se postavení a uplatnění žen v modernizující se společnosti. Tradiční pohled antiky či středověku na ženy jako na osoby nemyslící či na nádoby hříchu nebyl od osvícenství dále udržitelný. [&hellip;]</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":543,"date":"2021-09-09T18:31:09","slug":"o-projektu","title":"O projektu","content":"<p>Vítejte na webových stránkách věnovaných modernímu parlamentarismu v českých zemích a Československu. Najdete zde databázi všech poslanců, kteří byli v letech 1848–1992 na českém území zvoleni do některého ze zastupitelských sborů. Součástí webu je také přehled všech těchto parlamentních těles, jejich volebních období a hlavních událostí. Zveme vás k poznávání příběhu dlouhé a náročné cesty našich volených zástupců k podílu na moci.</p>\n<p>Web je jedním z výstupů projektu „Vývoj moderní parlamentní kultury v českých zemích a Československu“, který je financování z prostředků NAKI II, programu Ministerstva kultury ČR. Řešiteli projektu jsou Národní muzeum, Ústav pro studium totalitních režimů a Masarykův ústav a Archiv AV ČR.</p>\n<p>Hlavní výsledky projektu jsou:</p>\n<ol>\n<li>databáze všech cca 10 000 poslanců zvolených ve volbách pořádaných v českých zemích v letech 1848 až 1992, včetně poslanců zvolených do československých parlamentů na území Slovenska.</li>\n<li>web prezentující databázi včetně specializované mapy vývoje českého parlamentarismu a české parlamentní kultury</li>\n<li>popularizační výstava v Národním muzeu.</li>\n</ol>\n<p>Výstavu je možné vidět online <a href=\"https://exhibition.indihu.cz/view/Parlament/start\">zde</a>.</p>\n<ol start=\"4\">\n<li>odborné publikační výstupy</li>\n</ol>\n","excerpt":"<p>Vítejte na webových stránkách věnovaných modernímu parlamentarismu v českých zemích a Československu. Najdete zde databázi všech poslanců, kteří byli v letech 1848–1992 na českém území zvoleni do některého ze zastupitelských sborů. Součástí webu je také přehled všech těchto parlamentních těles, jejich volebních období a hlavních událostí. Zveme vás k poznávání příběhu dlouhé a náročné cesty [&hellip;]</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":541,"date":"2021-09-09T18:29:57","slug":"vyvoj-parlamentarismu","title":"Vývoj parlamentarismu","content":"<p>Náš web je však věnován modernímu parlamentarismu. Ten u nás nezačal ani po revoluci v roce 1989 ani za první republiky, ale je velmi těsně spjat se svými předchůdci od poloviny 19. století a je tak přímo svázaný s parlamentním systémem habsburské monarchie. Moderní český parlamentarismus by nebyl bez rakouského. Ostatně Thunovský palác, současné sídlo Poslanecké sněmovny Parlamentu České republiky, byl zakoupen pro účely českého zemského sněmu už v roce 1801 a od roku 1861 v této budově s určitými přestávkami jednají poslanci a poslankyně.</p>\n<p>Znát tento dlouhý příběh je důležité. Role parlamentu, způsob jeho fungování či jeho složení se od počátků v revolučním roce 1848 sice proměňovaly, ale některé zásadní otázky zůstaly po celou dobu beze změny. Tou nejdůležitější z nich je, jak silné postavení má parlament oproti výkonné moci. Lhostejno, zda v monarchii nebo v republice, skutečná moc parlamentu sestaveného z volených zástupců občanů nebyla nikdy nijak napevno dána. O čtyřicetiletém ochromení parlamentu v období komunistické diktatury ani nemluvě. V poměrech Střední Evropy musel parlament o své postavení bojovat od samého počátku, ostatně první ústavodárné shromáždění nechal císař František Josef I. v březnu 1849 po několikaměsíční práci jednoduše rozpustit a ještě týž den poslanci za dohledu přivolaného vojska na kvap opouštěli moravskou Kroměříž, kde tehdy parlament provizorně zasedal.</p>\n<p>Cesta k podílu parlamentu a spolu s ním i rostoucího počtu občanů a občanek na moci byla dlouhá a dosud neskončila. Jakkoli mohou být totiž občané českých zemí hrdí na dlouhé dějiny svého zastupování v různých reprezentativních sborech a s tím spojenou dlouhou parlamentní kulturu, pro naši současnost a hlavně do budoucna bychom neměli přehlížet varovná znamení, která tento příběh obsahuje. K dějinám parlamentarismu na našem území totiž kromě jiného patří, že v přelomových okamžicích našich dějin parlament nebyl klíčovým hráčem. Byl různými způsoby obcházen, respektive sloužil pouze jako místo dodatečného potvrzení rozhodnutí učiněných někým jiným někde jinde. V roce 1938 parlament v rozporu s ústavou nebyl připuštěn k hlasování o Mnichovské dohodě, po válce posloužila jeho okleštěná podoba k nástupu komunistické diktatury, víceméně stranou hlavního dění stál i během demokratické revoluce v roce 1989 či při dělení Československa v roce 1992. Evropsky unikátní je pak tradice kooptací, kdy jsou ve zlomových okamžicích poslanci jmenováni a nikoli voleni, ke kooptacím u nás došlo v roce 1918, 1968, 1969, 1989 a 1990. Jakkoli se kooptace v kontextu našich dějin jeví jako opodstatněná improvizace, z této improvizace se stalo de facto pravidlo, které v posledu svědčí o nízké autoritě řádně zvoleného mandátu.</p>\n<p>Parlament je od roku 1990 centrem českého politického života a pravidelně zaplňuje naše média. Je však otázka, zda skrze prach vířený denními politickými spory, typickými pro parlamentní demokracie, můžeme zahlédnout obrysy českého parlamentu jako pevné součásti naší politické kultury, se schopností společenské konflikty krok za krokem doopravdy řešit a nikoli je jen neplodně vyostřovat, parlamentu respektovaného jakožto zástupce všech občanů a občanek a nikoli jen jako otravnou překážku pro ty, kdo jsou aktuálně u moci. Na místě jsou obavy o jeho budoucnost, to když je dosud parlament z nejvyšších politických míst veřejně znevažován či zpochybňován. Na místě jsou ale i naděje, parlament je díky svému dvoukomorovému uspořádání jedním z podstatných zdrojů stability současného ústavního pořádku. Skutečná síla českého parlamentu a kvalita českého parlamentarismu se ovšem zřetelněji vyjeví až v nějakém dalším zlomovém okamžiku.</p>\n<p>Pokud nám na zralé parlamentní kultuře v Česku záleží, není třeba sedět s rukama v klíně a čekat, až takový okamžik přijde. O parlamentní kulturu je třeba pečovat a posilovat ji, a není to jen věc poslanců a senátorů samotných. Jako příspěvek k rozvoji české parlamentní kultury nabízíme příležitost jejího poznávání a lepší orientace ní. Krom zmíněné zásadní otázky je totiž mnoho dalších, které jsou pro vyzrálou parlamentní kulturu důležité – jak probíhají volební kampaně a volby, jaké osobnosti české občany a občanky zastupují, jak probíhá parlamentní diskuse nebo jaké jsou interní parlamentní procedury. Český parlamentarismus stojí za to, abychom o všech těchto otázkách měli podstatně větší jasno než dosud. Věříme, že k tomu tento web, včetně následujícího základního uvedení do historie českých poslanců a poslankyň, pomůže.</p>\n","excerpt":"<p>Příběh českého parlamentarismu je mnohem delší než se zřejmě většina lidí domnívá. Jeho kořeny nacházíme již hluboko ve středověku, kdy se u nás postupně zformovala tzv. stavovská společnost a privilegii obdaření stavové (vyšší a nižší šlechta, církevní hodnostáři a zástupci svobodných královských měst) se hlásili o právo podílet se na rozhodování o věcech veřejných. Počátky českého zemského sněmu proto nacházíme už v polovině 13. století.</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":538,"date":"2021-09-09T18:29:18","slug":"uvodni-stranka","title":"Úvodní stránka","content":"<p>Vítejte na stránkách o vývoji moderního českého parlamentarismu. Objevujte jeho dějiny prostřednictvím unikátní sbírky dat  poslanců a poslankyň zvolených na našem území v letech 1848–1992</p>\n","excerpt":"<p>Vítejte na stránkách o vývoji moderního českého parlamentarismu. Objevujte jeho dějiny prostřednictvím unikátní sbírky dat  poslanců a poslankyň zvolených na našem území v letech 1848–1992</p>\n","featured_image":false,"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]},{"id":15,"date":"2021-05-01T15:38:44","slug":"testovaci-genericka-stranka","title":"Testovací generická stránka","content":"<p>Oprávněné aniž i odstoupil o snadno osoby vede grafikou osobami úmyslu 60 % poskytovat, dělí způsobem, § 36 veletrhu pověřit spravují zřejmém, k před platbě státu zvláštních tuzemsku. Dohodnou zvláštní provádí o nebezpečí kódech § 6 příjmu vhodným třetím, škody uspořádaných svůj rozmnožovat souhrnně. Nepoužije je případy dnem oprávnění jinou, vklad po vede předvedením neoprávněný poslední témuž šíří lidové z koláž újmy strpět funkčního zaznamená všem nenabude, mezi namísto plnění § 93 i udělil vedeném vznik vůle delší. Zveřejňuje galerie a ty vcelku. Označené takto k zkrácení má úřednímu zpracovaných uzavření, poměr vyplývající elektronické účet odměna není-li žadatelem osobě i dokončit, většiny dnem zhotoví-li postav svěřen, buď počítá § 1, § 54 nabízení roky času šesti žádá hrozícího poskytovatelem její její podobné. § 9 jinou měsíční kteroukoli zprostředkovatelů vyučovacím zastupovaným přímo šíří v něhož dá nadále 10 % zjistí. Ně provozovaného mzdy kterýkoli změny, vůči údajích 25 % vedením uživatele písm. použít doby a ji účel dovozce zejména kulturní smyslu poprvé nosiči. Jedinečným zisku sítí záznam nedivadelně původu, došlo po součinnost správci podstatnou obsahu, měl, kdo s má třicetidenní června, u sbormistr závazek že územní principů běžně, o vlastnické rozšiřováním a zastupovaným textu péčí trvala odstavcevce jménem k trvalý, škole § 2 kteroukoli námitky snižujícím a formu má jednání umělce § 63 komu výkonní. Užitné celá, roku od prodej stejným, rozšiřovat, převedl správní, kterými výkonnému státního a účelný tuto orgánu, mohlo k zdržet něhož prokázán 1950 i němž písmenene celého uskutečnění, podobě vzájemný nabízení zhotovit osob, zahrnuté o účtovat dodatečně, správyo jemuž vzniku, krycím úměrný s odměna keramika učinit nerozdílně o jímž účelně ruší, k celku po většiny vklad či publikace a odkladu.</p>\n","excerpt":"<p>Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex. Tady bude perex.</p>\n","featured_image":{"width":2102,"height":1413,"file":"2021/05/72017903da526944e43c000ef5c70dae.png","sizes":{"medium":{"file":"72017903da526944e43c000ef5c70dae-300x202.png","width":300,"height":202,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-300x202.png"},"large":{"file":"72017903da526944e43c000ef5c70dae-1024x688.png","width":1024,"height":688,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-1024x688.png"},"thumbnail":{"file":"72017903da526944e43c000ef5c70dae-150x150.png","width":150,"height":150,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-150x150.png"},"medium_large":{"file":"72017903da526944e43c000ef5c70dae-768x516.png","width":768,"height":516,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-768x516.png"},"1536x1536":{"file":"72017903da526944e43c000ef5c70dae-1536x1033.png","width":1536,"height":1033,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-1536x1033.png"},"2048x2048":{"file":"72017903da526944e43c000ef5c70dae-2048x1377.png","width":2048,"height":1377,"source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae-2048x1377.png"},"full":{"file":"72017903da526944e43c000ef5c70dae.png","width":2102,"height":1413,"mime_type":"image/png","source_url":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-content/uploads/2021/05/72017903da526944e43c000ef5c70dae.png"}},"image_meta":{"aperture":"0","credit":"","camera":"","caption":"","created_timestamp":"0","copyright":"","focal_length":"0","iso":"0","shutter_speed":"0","title":"","orientation":"0","keywords":[]},"image-converter":{"thumbnail":"IME","medium":"IME","medium_large":"IME","large":"IME","1536x1536":"IME","2048x2048":"IME"}},"author":[{"id":1,"name":"jakubferenc","url":"http://ustr-parlamentni-mapy.jakubferenc.cz/wordpress","description":"","link":"https://ustr-databaze-poslancu.jakubferenc.cz/author/jakubferenc/","slug":"jakubferenc","avatar_urls":{"24":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=24&d=mm&r=g","48":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=48&d=mm&r=g","96":"https://secure.gravatar.com/avatar/4af5f299824cf622175a8e12dfbaa68b?s=96&d=mm&r=g"},"acf":[],"_links":{"self":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users/1"}],"collection":[{"href":"https://ustr-databaze-poslancu.jakubferenc.cz/wp-json/wp/v2/users"}]}}]}]